Repository: OkunaOrg/okuna-api
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, de, es, fr, hu, it, nl, pt_br, sv_se, tr

source: Spanish
da: Spansk
de: Spanisch
es: Español
fr: Espagnol
hu: Spanyol
it: Español
nl: Spaans
pt_br: Espanhol
sv_se: Spanska
tr: İspanyolca

source: English
da: Engelsk
de: Englisch
es: Inglés
fr: Anglais
hu: Angol
nl: Engels
pt_br: Inglês
sv_se: Engelska
tr: İngilizce

source: German
da: Tysk
de: Deutsch
es: Alemán
fr: Allemand
hu: Német
it: Tedesco
nl: Duits
pt_br: Alemão
sv_se: Tyska
tr: Almanca

source: Dutch
da: Nederlandsk
de: Niederländisch
es: Holandés
fr: Néerlandais
it: Olandese
nl: Nederlands
pt_br: Holandês
sv_se: Nederländska
tr: Flemenkçe

source: Danish
da: Dansk
de: Dänisch
es: Danés
fr: Danois
hu: Dán
it: Danese
nl: Deens
pt_br: Dinamarquês
sv_se: Danska
tr: Danca

source: Hungarian
da: Ungarsk
de: Ungarisch
es: Húngaro
fr: Hongrois
hu: Magyar
it: Ungherese
nl: Hongaars
pt_br: Húngaro
sv_se: Ungerska
tr: Macarca

source: Swedish
da: Svensk
de: Schwedisch
es: Sueco
fr: Suédois
hu: Svéd
it: Svenska
nl: Zweeds
pt_br: Sueco
sv_se: Svenska
tr: İsveççe

source: French
da: Fransk
de: Französisch
es: Francés
fr: Français
hu: Francia
it: Français
nl: Frans
pt_br: Francês
sv_se: Franska
tr: Fransızca

source: Italian
da: Italiensk
de: Italienisch
es: Italiano
fr: Italien
hu: Olasz
it: Italiano
nl: Italiaans
pt_br: Italiano
sv_se: Italienska
tr: İtalyanca

source: Turkish
da: Tyrkisk
de: Türkisch
es: Turco
fr: Turc
hu: Török
nl: Turks
pt_br: Turco
sv_se: Turkiska
tr: Türkçe

source: Portuguese, Brazilian
da: Portugisisk (Brasilien)
de: Brasilianisches Portugiesisch
es: Portugués, brasileño
fr: Portugais, Brésilien
hu: Portugál (brazíliai)
it: Português, brasileiro
nl: Portugees, Braziliaans
pt_br: Português, brasileiro
sv_se: Portugisiska, Brasilien
tr: Portekizce, Brezilya

source: You cannot edit a closed post
da: Du kan ikke redigere et lukket indlæg
de: Du kannst keinen geschlossenen Beitrag bearbeiten
es: No puedes editar una publicación cerrada
fr: Vous ne pouvez pas modifier une publication fermée
hu: Nem szerkeszthetsz egy zárt bejegyzést
it: Non puoi modificare un post chiuso
nl: Je kunt een gesloten bericht niet wijzigen
pt_br: Você não pode editar um post fechado
sv_se: Du kan inte redigera ett stängt inlägg
tr: Kapalı bir gönderiyi düzenleyemezsiniz

source: You cannot post to circle with id %(id)s
da: Du kan ikke sende til kreds med id %(id)s
de: Du kannst nicht in den Kreis mit der id %(id)s schreiben
es: No puedes publicar al círculo con la identificación %(id)s
fr: Vous ne pouvez pas publier vers le cercle avec l'identifiant %(id)s
hu: Nem posztolhatsz ehhez a körhöz, id %(id)s
it: Non puoi postare nella cerchia con id %(id)s
nl: Je kunt geen bericht in cirkel met id %(id)s plaatsen
pt_br: Você não pode publicar no círculo com ID %(id)s
sv_se: Du kan inte skapa inlägg i kretsen med id %(id)s
tr: %(id)s kimliğiyle çevreye gönderemezsiniz

source: You cannot post to a community you're not member of
da: Du kan ikke sende til et fællesskab som du ikke er medlem af
de: Du kannst nicht in eine Community posten in der du kein Mitglied bist
es: No puedes publicar en una comunidad de la que no eres miembro
fr: Vous ne pouvez pas publier vers une communauté dont vous n'êtes pas membre
hu: Nem posztolhatsz egy közösségben, melynek nem vagy tagja
it: Non puoi postare in una comunità di cui non sei membro
nl: Je moet lid zijn van een community om berichten te plaatsen
pt_br: Você não pode publicar em uma comunidade da qual você não é membro
sv_se: Du kan inte skapa inlägg i en gemenskap du inte är medlem i
tr: Üye olmadığınız bir topluluğa gönderemezsiniz

source: Only moderators/administrators can enable/disable comments
da: Kun moderatorer/administratorer kan slå kommentarer til eller fra
de: Nur Moderatoren/Administratoren können Kommentare aktivieren/deaktivieren
es: Sólo los moderadores/administradores pueden activar/desactivar comentarios
fr: Seul.e.s les modérateurs.trices/administrateurs.trices peuvent activer / désactiver les commentaires
hu: Csak moderátorok/adminisztrátorok engedélyezhetik illetve tilthatják le a hozzászólásokat
it: Solo i moderatori/amministratori possono abilitare/disabilitare i commenti
nl: Alleen moderators/beheerders kunnen commentaren in-of uitschakelen
pt_br: Apenas moderadores/administradores podem ativar/desativar comentários
sv_se: Endast moderatorer/administratörer kan aktivera/inaktivera kommentarer
tr: Yalnızca moderatörler / yöneticiler yorumları etkinleştirebilir / devre dışı bırakabilir

source: Comments are disabled for this post
da: Kommentarer er slået fra for dette indlæg
de: Kommentare sind für diesen Beitrag deaktiviert
es: Los comentarios están deshabilitados para esta publicación
fr: Les commentaires sont désactivés pour cette publication
hu: A hozzászólások le vannak tiltva ezen a bejegyzésen
it: I commenti sono disabilitati per questo post
nl: Commentaren zijn uitgeschakeld voor dit bericht
pt_br: Os comentários estão desativados neste post
sv_se: Kommentarer är inaktiverade för detta inlägg
tr: Yorumlar bu gönderi için devre dışı bırakıldı

source: Only public posts can be translated
da: Kun offentlige indlæg kan oversættes
de: Nur öffentliche Beiträge können übersetzt werden
es: Sólo los mensajes públicos pueden ser traducidos
fr: Seules les publications publiques peuvent être traduites
hu: Csak nyilvános bejegyzések fordíthatóak le
it: Solo i post pubblici possono essere tradotti
nl: Alleen openbare berichten kunnen vertaald worden
pt_br: Apenas posts públicos podem ser traduzidos
sv_se: Endast offentliga inlägg kan översättas
tr: Sadece herkese açık gönderiler çevrilebilir

source: Post has no text to be translated
da: Indlæg har ingen tekst til oversættelse
de: Der Beitrag enthält keinen zu übersetzenden Text
es: La publicación no tiene texto para traducir
fr: La publication ne contient pas de texte à traduire
hu: A bejegyzés nem tartalmaz lefordítható szöveget
it: Il post non ha alcun testo da tradurre
nl: Bericht heeft geen tekst om te vertalen
pt_br: O post não tem texto para ser traduzido
sv_se: Inlägget har ingen text att översätta
tr: Gönderinin çevrilecek metni yok

source: Post has no assigned language to be able to translate
da: Indlæg har intet tilhørende sprog som kan oversættes
de: Der Beitrag ist in einer Sprache, die noch nicht übersetzt werden kann
es: La publicación no tiene un idioma asignado para poder traducir
fr: La publication n'a pas de langue assignée pour pouvoir être traduite
hu: A bejegyzés nem rendelkezik megadott nyelvvel, így nem fordítható le
it: Il post non ha una lingua assegnata per rendere possibile la traduzione
nl: Bericht heeft geen toegewezen taal om te kunnen vertalen
pt_br: O post não pode ser traduzido porque não tem um idioma atribuído
sv_se: Inlägget har inget angivet språk för att kunna översätta
tr: Gönderide çeviri yapabilmek için atanmış bir dil bulunmuyor

source: User's preferred translation language not set
da: Brugerens foretrukket oversættelsessprog ikke fastlagt
de: Die bevorzugte Übersetzungssprache des Benutzers ist nicht festgelegt
es: El idioma de traducción preferido del usuario no está establecido
fr: La langue de traduction préférée de l'utilisateur.trice n'est pas définie
hu: A felhasználó nyelvi beállításai nincsenek megadva
it: Lingua di traduzione preferita dall'utente non impostata
nl: De voorkeurstaal van gebruiker is niet ingesteld
pt_br: O idioma de tradução preferido do usuário não foi definido
sv_se: Användaren har inte ställt in något föredraget språk
tr: Kullanıcının tercih ettiği çeviri dili ayarlanmadı

source: Only community posts can be opened/closed
da: Kun indlæg til fællesskabet kan åbnes/lukkes
de: Nur Community-Beiträge können geöffnet/geschlossen werden
es: Sólo las publicaciones de la comunidad pueden ser abiertos/cerrados
fr: Seules les publications de la communauté peuvent être ouvertes / fermées
hu: Csak közösségi bejegyzések nyithatóak meg/zárhatóak be
it: Solo i post della comunità possono essere aperti/chiusi
nl: Alleen community berichten kunnen geopend/gesloten worden
pt_br: Apenas posts em comunidades podem ser abertos/fechados
sv_se: Endast gemenskapsinlägg kan bli öppnade/stängda
tr: Yalnızca topluluk gönderileri açılabilir / kapatılabilir

source: Only administrators/moderators can open this post
da: Kun administratorer/moderatorer kan åbne dette indlæg
de: Nur Administratoren/Moderatoren können diesen Beitrag öffnen
es: Sólo los administradores/moderadores pueden abrir esta publicación
fr: Seul.e.s les administrateurs.trices / modérateurs.trices peuvent ouvrir cette publication
hu: Csak adminisztrátorok/moderátorok nyithatják meg ezt a bejegyzést
it: Solo gli amministratori/moderatori possono aprire questo post
nl: Alleen beheerders/moderators kunnen dit bericht openen
pt_br: Apenas administradores/moderadores podem abrir este post
sv_se: Endast administratörer/moderatorer kan öppna detta inlägg
tr: Bu gönderiyi yalnızca yöneticiler / moderatörler açabilir

source: Only administrators/moderators can close this post
da: Kun administratorer/moderatorer kan lukke dette indlæg
de: Nur Administratoren/Moderatoren können diesen Beitrag schließen
es: Sólo los administradores/moderadores pueden cerrar esta publicación
fr: Seul.e.s les administrateurs.trices / modérateurs.trices peuvent fermer cette publication
hu: Csak adminisztrátorok/moderátorok zárhatják be ezt a bejegyzést
it: Solo gli amministratori/moderatori possono chiudere questo post
nl: Alleen beheerders/moderators kunnen dit bericht sluiten
pt_br: Apenas administradores/moderadores podem fechar este post
sv_se: Endast administratörer/moderatorer kan stänga detta inlägg
tr: Bu gönderiyi yalnızca yöneticiler / moderatörler kapatabilir

source: Already following user.
da: Følger bruger allerede.
de: Du folgst diesem Nutzer bereits.
es: Ya siguiendo usuario.
fr: Déjà un.e abonné.e de l'utilisateur.trice.
hu: Már követed ezt a felhasználót.
it: Stai già seguendo l'utente.
nl: Gebruiker wordt al gevolgd.
pt_br: Usuário já seguido.
sv_se: Följer redan användaren.
tr: Kullanıcı zaten takip ediyor.

source: Maximum number of follows reached.
da: Maksimale antal af følgere er nået.
de: Maximale Anzahl an Followern erreicht.
es: Número máximo de seguidores alcanzados.
fr: Nombre maximum d'abonnements atteint.
hu: Elérted a maximális követések számát.
it: Numero massimo di utenti seguiti raggiunto.
nl: Maximum aantal volgers bereikt.
pt_br: Você atingiu o número máximo de usuários seguidos.
sv_se: Maximala antalet följningar har nåtts.
tr: Maksimum takipçi sayısına ulaşıldı.

source: Already following user in list.
da: Følger bruger i listen allerede.
de: Du folgst dem Nutzer bereits in der Liste.
es: Ya sigues al usuario de la lista.
fr: Déjà abonné.e à l'utilisateur.trice dans la liste.
hu: Már követed a felhasználót ebben a listában.
it: Stai già seguendo l'utente in lista.
nl: Gebruiker wordt al in deze lijst gevolgd.
pt_br: Você já está seguindo este usuário da lista.
sv_se: Följer redan användaren i listan.
tr: Kullanıcı zaten listeyi takip ediyor.

source: Not following user in list.
da: Følger ikke bruger i listen.
de: Du folgst diesem Nutzer nicht in der Liste.
es: No siguiendo al usuario de la lista.
fr: Pas un.e abonné.e de l'utilisateur.trice dans la liste.
hu: Nem követed a felhasználót ebben a listában.
it: Non stai seguendo l'utente in lista.
nl: Gebruiker wordt niet in deze lijst gevolgd.
pt_br: Você não segue o usuário na lista.
sv_se: Följer inte användaren i listan.
tr: Kullanıcı listeyi takip etmiyor.

source: Not following user.
da: Følger ikke bruger.
de: Du folgst diesem Nutzer nicht.
es: No siguiendo usuario.
fr: Pas un.e abonné.e de l'utilisateur.trice.
hu: Nem követed a felhasználót.
it: Non stai seguendo l'utente.
nl: Gebruiker wordt niet gevolgd.
pt_br: Você não segue este usuário.
sv_se: Följer inte användaren.
tr: Kullanıcı takip etmiyor.

source: Maximum number of connections reached.
da: Maksimalt antal af forbindelser er nået.
de: Maximale Anzahl an Verbindungen erreicht.
es: Número máximo de conexiones alcanzadas.
fr: Nombre maximum de connexions atteint.
hu: Elérted a maximális kapcsolatok számát.
it: Numero massimo di connessioni raggiunto.
nl: Maximum aantal verbindingen bereikt.
pt_br: Número máximo de conexões atingido.
sv_se: Maximala antalet kontakter har nåtts.
tr: Maksimum bağlantı sayısına ulaşıldı.

source: Already connected with user.
da: Allerede forbundet med bruger.
de: Du bist bereits mit diesem Nutzer verbunden.
es: Ya conectado con el usuario.
fr: Déjà connecté.e avec l'utilisateur.trice.
hu: A felhasználó már a kapcsolataid között van.
it: Già connesso con l'utente.
nl: Reeds verbonden met gebruiker.
pt_br: Você já tem conexão com o usuário.
sv_se: Användaren är redan en kontakt.
tr: Kullanıcıyla zaten bağlı.

source: Already fully connected with user.
da: Allerede fuldstandigt forbundet med bruger.
de: Du bist bereits vollständig mit diesem Nutzer verbunden.
es: Ya totalmente conectado con el usuario.
fr: Déjà connecté.e avec l'utilisateur.trice de façon réciproque.
hu: A felhasználó már teljesen a kapcsolataid között van.
it: Già pienamente connesso con l'utente.
nl: Al volledig verbonden met gebruiker.
pt_br: Você já tem conexão total com o usuário.
sv_se: Användaren är redan en full kontakt.
tr: Tamamen kullanıcıyla zaten bağlı.

source: Not connected with user.
da: Ikke forbundet med bruger.
de: Du bist nicht mit diesem Nutzer verbunden.
es: No conectado con el usuario.
fr: Pas connecté.e avec l'utilisateur.trice.
hu: A felhasználó nincs kapcsolataid között.
it: Non connesso con l'utente.
nl: Geen verbinding met gebruiker.
pt_br: Não conectado com o usuário.
sv_se: Användaren är inte en kontakt.
tr: Kullanıcıyla bağlı değil.

source: Not connected with user in given circle.
da: Ikke forbundet med bruger i given kreds.
de: Du bist nicht mit dem Nutzer im angegebenen Kreis verbunden.
es: No conectado con el usuario en círculo dado.
fr: Pas connecté.e avec l'utilisateur.trice dans un cercle donné.
hu: A felhasználó nincs a kapcsolataid között a megadott körben.
it: Non connesso con l'utente nella cerchia specificata.
nl: Niet verbonden met gebruiker in opgeven cirkel.
pt_br: Você não está conectado com o usuário neste círculo.
sv_se: Användaren är inte en kontakt i den givna kretsen.
tr: Belirtilen çevrede kullanıcıyla bağlantılı değil.

source: Already connected with user in given circle.
da: Allerede forbundet med bruger i given kreds.
de: Du bist bereits mit diesem Nutzer im angegebenen Kreis verbunden.
es: Ya conectado con usuario en círculo dado.
fr: Déjà connecté.e avec l'utilisateur.trice dans un cercle donné.
hu: A felhasználó már a kapcsolataid között van a megadott körben.
it: Già connesso con l'utente nella cerchia specificata.
nl: Al verbonden met gebruiker in opgegeven cirkel.
pt_br: Você já está conectado com o usuário neste círculo.
sv_se: Användaren är redan en kontakt i den givna kretsen.
tr: Zaten belirtilen çevrede kullanıcıyla bağlantı kuruldu.

source: List does not exist.
da: Liste eksisterer ikke.
de: Liste existiert nicht.
es: La lista no existe.
fr: La liste n'existe pas.
hu: A lista nem létezik.
it: La lista non esiste.
nl: Lijst bestaat niet.
pt_br: A lista não existe.
sv_se: Listan finns inte.
tr: Liste mevcut değil.

source: Circle does not exist.
da: Kreds eksisterer ikke.
de: Kreis existiert nicht.
es: El círculo no existe.
fr: Le cercle n'existe pas.
hu: A kör nem létezik.
it: La cerchia non esiste.
nl: Cirkel bestaat niet.
pt_br: O círculo não existe.
sv_se: Kretsen finns inte.
tr: Çevre mevcut değil.

source: One or more of the circles do not exist.
da: En eller flere af kredsene eksisterer ikke.
de: Einer oder mehrere dieser Kreise existieren nicht.
es: Uno o más de los círculos no existen.
fr: Un ou plusieurs des cercles n'existent pas.
hu: Egy vagy több kör nem létezik.
it: Una o più delle cerchie non esistono.
nl: Één of meerdere cirkels bestaat niet.
pt_br: Um ou mais círculos não existem.
sv_se: En eller fler av cirklarna finns inte.
tr: Çevrelerin bir veya daha fazlası mevcut değil.

source: Only moderators/administrators can remove community posts.
da: Kun moderatorer/administratorer kan fjerne fælleskabs indlæg.
de: Nur Moderatoren/Administratoren können Community-Beiträge löschen.
es: Sólo los moderadores/administradores pueden eliminar publicaciones de la comunidad.
fr: Seul.e.s les modérateurs.trices/administrateurs.trices de la communauté peuvent supprimer ses publications.
hu: Csak moderátorok/adminisztrátorok törölhetnek bejegyzéseket egy közösségben.
it: Solo i moderatori/amministratori possono rimuovere i post della comunità.
nl: Alleen moderators/beheerders kunnen community berichten verwijderen.
pt_br: Apenas moderadores/administradores podem excluir posts da comunidade.
sv_se: Endast moderatorer/administratörer kan ta bort gemenskapsinlägg.
tr: Yalnızca moderatörler / yöneticiler topluluk gönderilerini kaldırabilir.

source: You cannot remove a post that does not belong to you
da: Du kan ikke fjerne et inslæg der ikke hører dig til
de: Du kannst nur eigene Beiträge löschen
es: No puedes eliminar una publicación que no te pertenece
fr: Vous ne pouvez pas supprimer une publication qui ne vous appartient pas
hu: Nem törölhetsz egy bejegyzést amit nem te írtál
it: Non puoi rimuovere un post che non ti appartiene
nl: Kan geen berichten van anderen verwijderen
pt_br: Você não pode excluir uma publicação que não pertence a você
sv_se: Du kan inte ta bort ett inlägg som inte tillhör dig
tr: Size ait olmayan bir gönderiyi silemezsiniz

source: Can't delete a list that does not belong to you.
da: Kan ikke slette en liste der ikke hører dig til.
de: Du kannst nur eine eigene Liste löschen.
es: No se puede eliminar una lista que no te pertenece.
fr: Impossible de supprimer une liste qui ne vous appartient pas.
hu: Nem törölhetsz egy listát amely nem hozzád tartozik.
it: Non è possibile eliminare una lista che non ti appartiene.
nl: Kan geen lijst van anderen verwijderen.
pt_br: Não é possível excluir uma lista que não pertence a você.
sv_se: Du kan inte ta bort en lista som inte tillhör dig.
tr: Size ait olmayan bir listeyi silemezsiniz.

source: Can't update a list that does not belong to you.
da: Kan ikke aktualisere en liste der ikke hører dig til.
de: Du kannst eine Liste nicht aktualisieren, wenn sie nicht dir gehört.
es: No se puede actualizar una lista que no te pertenece.
fr: Impossible de mettre à jour une liste qui ne vous appartient pas.
hu: Nem frissíthetsz egy listát amely nem hozzád tartozik.
it: Non è possibile aggiornare una lista che non ti appartiene.
nl: Kan geen lijst van anderen bijwerken.
pt_br: Não é possível atualizar uma lista que não pertence a você.
sv_se: Du kan inte uppdatera en lista som inte tillhör dig.
tr: Size ait olmayan bir listeyi güncelleyemezsiniz.

source: Can't delete a community that you do not administrate.
da: Kan ikke slette et fællesskab som du ikke administerer.
de: Du kannst eine Community nur dann löschen, wenn du sie verwaltest.
es: No se puede eliminar una comunidad que no administras.
fr: Impossible de supprimer une communauté que vous n'administrez pas.
hu: Nem törölhetsz egy közösséget, melynek nem vagy az adminisztrátora.
it: Non è possibile eliminare una comunità che non amministri.
nl: Alleen beheerder kan community verwijderen.
pt_br: Não é possível excluir uma comunidade que você não administra.
sv_se: Du kan inte ta bort en gemenskap som du inte administrerar.
tr: Yönetmediğiniz bir topluluğu silemezsiniz.

source: Can't update a community that you do not administrate.
da: Kan ikke aktualisere et fællesskab som du ikke administerer.
de: Du kannst eine Community nur dann aktualisieren, wenn du sie verwaltest.
es: No se puede actualizar una comunidad que no administras.
fr: Impossible de mettre à jour une communauté que vous n'administrez pas.
hu: Nem frissíthetsz egy közösséget, melynek nem vagy az adminisztrátora.
it: Non è possibile aggiornare una comunità che non amministri.
nl: Alleen beheerder kan community bijwerken.
pt_br: Não é possível atualizar uma comunidade que você não administra.
sv_se: Du kan inte uppdatera en gemenskap som du inte administrerar.
tr: Yönetmediğiniz bir topluluğu güncelleyemezsiniz.

source: The community is private. You must become a member to retrieve its posts.
da: Fælleskabet er privat. Du må blive medlem for at se indlæggene.
de: Diese Community ist privat. Du musst ihr beitreten um Beiträge zu sehen.
es: La comunidad es privada. Debes ser miembro para recuperar sus mensajes.
fr: La communauté est privée. Vous devez en devenir membre pour récupérer ses publications.
hu: A közösség zárt. Ahhoz hogy megjelenítsd a bejegyzéseit, tagnak kell lenned.
it: La comunità è privata. Devi diventare membro per recuperare i suoi post.
nl: Deze community is privé. Je moet lid worden om de berichten te kunnen zien.
pt_br: A comunidade é privada. Você deve se tornar membro para ver as publicações.
sv_se: Gemenskapen är privat. Du måste bli medlem för att kunna hämta dess inlägg.
tr: Topluluk özeldir. Gönderilere ulaşmak için üye olmalısınız.

source: Only administrators/moderators can view closed posts
da: Kun administratorer/moderatorer kan se lukkede indlæg
de: Nur Administratoren/Moderatoren können geschlossene Beiträge sehen
es: Sólo los administradores/moderadores pueden ver las publicaciones cerradas
fr: Seul.e.s les administrateurs.trices/modérateurs.trices peuvent voir les publications fermées
hu: Csak adminisztrátorok/moderátorok tekinthetnek meg zárt bejegyzéseket
it: Solo gli amministratori/moderatori possono visualizzare i post chiusi
nl: Alleen beheerders/moderators kunnen een gesloten bericht bekijken
pt_br: Somente administradores/moderadores podem ver posts fechados
sv_se: Endast administratörer/moderatorer kan se stängda inlägg
tr: Yalnızca yöneticiler / moderatörler kapalı gönderileri görüntüleyebilir

source: Can't see the members of a private community.
da: Kan ikke se et privat fællesskabs medlemmer.
de: Du kannst die Mitglieder einer privaten Community nicht sehen.
es: No se puede ver a los miembros de una comunidad privada.
fr: Impossible de voir les membres d'une communauté privée.
hu: Nem tekintheted meg egy zárt közösség tagjait.
it: Non è possibile vedere i membri di una comunità privata.
nl: Kan de leden van een privé community niet zien.
pt_br: Não é possível ver os membros de uma comunidade privada.
sv_se: Du kan inte se medlemmarna i en privat gemenskap.
tr: Özel bir topluluğun üyelerini göremezsiniz.

source: You are already a member of the community.
da: Du er allerede et medlem af dette fællesskab.
de: Du bist bereits Mitglied dieser Community.
es: Ya eres miembro de la comunidad.
fr: Vous êtes déjà un.e membre de la communauté.
hu: Már tagja vagy ennek a közösségnek.
it: Sei già membro della comunità.
nl: Je bent al lid van de community.
pt_br: Você já faz parte da comunidade.
sv_se: Du är redan medlem i gemenskapen.
tr: Zaten topluluğun bir üyesisin.

source: You are not invited to join this community.
da: Du er ikke inviteret at komme ind i dette fællesskab.
de: Du bist nicht dazu eingeladen dieser Community beizutreten.
es: No estás invitado a unirte a esta comunidad.
fr: Vous n'êtes pas invité.e à rejoindre cette communauté.
hu: Nem hívtak meg téged, hogy csatlakozz ehhez a közösséghez.
it: Non sei invitato a partecipare a questa comunità.
nl: Je hebt geen uitnodiging voor deze community.
pt_br: Você não foi convidado para se juntar a esta comunidade.
sv_se: Du är inte inbjuden till den här gemenskapen.
tr: Bu topluluğa katılmaya davet edilmedin.
