Repository: OkunaOrg/okuna-api
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, de, es, fr, hu, it, nl, pt_br, sv_se, tr

source: Not a valid emoji to react with
da: Ingen gyldig emoji for at reagere med
de: Kein gültiges Emoji für eine Reaktion
es: No es un emoji válido para reaccionar
fr: Pas une émoticône valide avec laquelle réagir
hu: A reagáláshoz megadott emoji érvénytelen
it: Non è un emoji valido con cui reagire
nl: Geen geldige emoji om mee te reageren
pt_br: Não é um emoji válido para reagir
sv_se: Inte en giltig emoji att reagera med
tr: Reaksiyon verebilecek geçerli bir emoji yok

source: This post is private.
da: Dette indlæg er privat.
de: Dieser Beitrag ist privat.
es: Esta publicación es privada.
fr: Cette publication est privée.
hu: Ez a bejegyzés privát.
it: Questo post è privato.
nl: Dit bericht is privé.
pt_br: Este post é privado.
sv_se: Detta inlägg är privat.
tr: Bu gönderi gizli.

source: This hashtag is not available.
da: Dette hashtag står ikke til rådighed.
de: Dieser Hashtag ist nicht verfügbar.
es: Este hashtag no está disponible.
it: Questo hashtag non è disponibile.
pt_br: Esta hashtag não está disponível.
sv_se: Den här hashtaggen är inte tillgänglig.

source: Cant react to comments on a closed post.
da: Kan ikke reagere på kommentarer til et lukket indlæg.
de: Du kannst nicht auf Kommentare eines geschlossenen Beitrags reagieren.
es: No se puede reaccionar a los comentarios en una publicación cerrada.
fr: Impossible de réagir aux commentaires sur une publication fermée.
hu: Nem reagálhatsz hozzászólásokhoz egy zárt bejegyzésen.
it: Non puoi reagire ai commenti di un post chiuso.
nl: Kan niet op commentaren op een gesloten post reageren.
pt_br: Você não pode reagir a comentários de um post fechado.
sv_se: Du kan inte reagera på kommentarer till ett stängt inlägg.
tr: Kapalı bir gönderideki yorumlara reaksiyon veremezsiniz.

source: Can't delete a comment reaction that does not belong to you.
da: Kan ikke slette en reaktion på en kommentar der ikke hører dig til.
de: Du kannst nur eigene Reaktionen löschen.
es: No se puede eliminar una reacción de comentario que no te pertenece.
fr: Impossible de supprimer une réaction sur un commentaire qui ne vous appartient pas.
hu: Nem törölhetsz egy hozzászólás-reakciót amely nem hozzád tartozik.
it: Non è possibile eliminare una reazione al commento non tua.
nl: Je kunt geen reacties op commentaar van anderen verwijderen.
pt_br: Você não pode excluir uma reação que não pertence a você.
sv_se: Du kan inte ta bort en kommentarsreaktion som inte tillhör dig.
tr: Size ait olmayan bir yorum reaksiyonunu silemezsiniz.

source: This comment is private.
da: Denne kommentar er privat.
de: Dieser Kommentar ist privat.
es: Este comentario es privado.
fr: Ce commentaire est privé.
hu: Ez a hozzászólás privát.
it: Questo commento è privato.
nl: Dit commentaar is privé.
pt_br: Este comentário é privado.
sv_se: Denna kommentar är privat.
tr: Bu yorum özel.

source: You have already reported the moderated_object.
da: Du har allerede anmeldt det modererede objekt.
de: Du hast das moderierte Objekt bereits gemeldet.
es: Ya has reportado el objeto moderado.
fr: Vous avez déjà signalé l'objet modéré.
hu: Már jelentetted ezt a moderált tárgyat.
it: Hai già segnalato l'elemento moderato.
nl: Je hebt het gemodereerde object al gerapporteerd.
pt_br: Você já denunciou este item.
sv_se: Du har redan anmält det modererade objektet.
tr: Denetlenen nesneyi zaten bildirdiniz.

source: The moderated object has been verified and can no longer be edited.
da: Det modererede objekt er blevet verificeret og kan ikke længere ændres.
de: Das moderierte Objekt wurde verifiziert und kann nicht mehr bearbeitet werden.
es: El objeto moderado se ha verificado y ya no puede ser editado.
fr: L'objet modéré a été vérifié et ne peut plus être modifié.
hu: A moderált tárgy ellenőrizve lett és nem szerkeszthető többé.
it: L'oggetto moderato è stato verificato e non può più essere modificato.
nl: Het gemodereerde object is geverifieerd en kan niet meer worden bewerkt.
pt_br: O objeto de moderação já foi verificado e não pode mais ser editado.
sv_se: Det modererade objektet har verifierats och kan inte lägre redigeras.
tr: Denetlenen nesne doğrulandı ve artık düzenlenemiyor.

source: The moderated object has already been approved/rejected.
da: Det modererede objekt er allerede blevet godkendt/afvist.
de: Das moderierte Objekt wurde bereits genehmigt/abgelehnt.
es: El objeto moderado ya ha sido aprobado/rechazado.
fr: L'objet modéré a déjà été approuvé / rejeté.
hu: A moderált tárgy már jóvá volt hagyva vagy vissza lett utasítva.
it: L'oggetto moderato è già stato approvato/rifiutato.
nl: Het gemodereerde object is al goedgekeurd/afgewezen.
pt_br: O objeto de moderação já foi aprovado/rejeitado.
sv_se: Det modererade objektet har redan blivit godkänt/avvisat.
tr: Yönetilen nesne zaten onaylandı / reddedildi.

source: The moderated object has already been verified.
da: Det moderede objekt er allerede verificeret.
de: Das moderierte Objekt wurde bereits verifiziert.
es: El objeto moderado ya ha sido verificado.
fr: L'objet modéré a déjà été vérifié.
hu: A moderált tárgy már ellenőrizve van.
it: L'oggetto moderato è già stato verificato.
nl: Het gemodereerde object is al geverifieerd.
pt_br: O objeto de moderação já foi verificado.
sv_se: Det modererade objektet har redan blivit verifierat.
tr: Denetlenen nesne zaten doğrulandı.

source: The moderated object has not been verified.
da: Det modererede objekt er endnu ikke verificeret.
de: Das moderierte Objekt wurde nicht verifiziert.
es: El objeto moderado no ha sido verificado.
fr: L'objet modéré n'a pas été vérifié.
hu: A moderált tárgy még nincs ellenőrizve.
it: L'oggetto moderato non è stato verificato.
nl: Het gemodereerde object is niet geverifieerd.
pt_br: O objeto de moderação não foi verificado.
sv_se: Det modererade objektet har inte verifierats.
tr: Denetlenen nesne doğrulanmadı.

source: The moderated object is already verified.
da: Det modererede objekt er allerede verificeret.
de: Das moderierte Objekt ist bereits verifiziert.
es: El objeto moderado ya está verificado.
fr: L'objet modéré est déjà vérifié.
hu: A moderált tárgy már ellenőrizve van.
it: L'oggetto moderato è già verificato.
nl: Het gemodereerde object is al geverifieerd.
pt_br: O objeto de moderação já foi verificado.
sv_se: Det modererade objektet är redan verifierat.
tr: Denetlenen nesne zaten doğrulanmış.

source: You cannot verify a moderated object with status pending. Please approve or reject it.
da: Du kan ikke verificere et modereret objekt med udestående status. Venligst godkend eller afvis det.
de: Du kannst kein moderiertes Objekt mit ausstehendem Staus verifizieren. Bitte bestätigen oder ablehnen.
es: No puedes verificar un objeto moderado con estado pendiente. Por favor apruebe o rechace.
fr: Vous ne pouvez pas vérifier un objet modéré en attente. Veuillez l'approuver ou le rejeter.
hu: Nem ellenőrizhetsz egy függőben levő moderált tárgyat. Kérünk, hagyd jóvá vagy mellőzd.
it: Non è possibile verificare un oggetto moderato con stato in sospeso. Si prega di approvarlo o respingerlo.
nl: Je kunt geen gemodereerd object met status in behandeling verifiëren. Accepteer of wijs het af.
pt_br: Você não pode verificar um objeto de moderação com status pendente. Por favor, aprove-o ou rejeite-o.
sv_se: Du kan inte verifiera ett modererat objekt som har en väntande status. Vänligen godkänn eller avvisa det.
tr: Durumu beklemede olan yönetilen bir nesneyi doğrulayamazsınız. Lütfen onaylayın veya reddedin.

source: Only community staff can moderate community posts
da: Alene fællesskabs personale kan moderere fællesskabs opslag
de: Nur Community-Moderatoren können Community-Beiträge moderieren
es: Sólo el equipo de la comunidad puede moderar los posts de la comunidad
fr: Seul.e.s les membres du personnel de la communauté peuvent modérer les publications de la communauté
hu: Csak a közösség staffja moderálhatja a bejegyzéseket
it: Solo il personale della comunità può moderare i post della comunità
nl: Alleen community personeel kan een community bericht modereren
pt_br: Apenas a equipe da comunidade pode moderar publicações da comunidade
sv_se: Endast gemenskapspersonal kan moderera gemenskapsinlägg
tr: Yalnızca topluluk çalışanları topluluk gönderilerini denetleyebilir

source: Only global moderators can moderate non-community posts
da: Alene globale moderatorer kan moderere ikke-fællesskabs opslag
de: Nur globale Moderatoren können Nicht-Community-Beiträge moderieren
es: Sólo los moderadores globales pueden moderar los mensajes no comunitarios
fr: Seul.e.s les modérateurs.trices globaux / globales peuvent modérer les publications non-communautaires
hu: Csak globális moderátorok moderálhatnak bejegyzéseket, melyek nem egy közösségen belül lettek létrehozva
it: Solo i moderatori globali possono moderare i post esterni alla comunità
nl: Alleen globale moderators kunnen niet-community berichten modereren
pt_br: Apenas moderadores globais podem moderar posts fora das comunidades
sv_se: Endast globala moderatorer kan moderera inlägg utanför gemenskaper
tr: Yalnızca küresel moderatörler topluluk dışı gönderileri denetleyebilir

source: Only community staff can moderate community post comments
da: Alene fællesskabs personale kan moderere fællesskabs opslags kommentarer
de: Nur Community-Moderatoren können Community-Kommentare moderieren
es: Sólo el equipo de la comunidad puede moderar los comentarios de la comunidad
fr: Seul le personnel de la communauté peut modérer les commentaires sur les publications de la communauté
hu: Csak a közösség staffja moderálhatja a hozzászólásokat
it: Solo il personale della comunità può moderare i post della comunità
nl: Alleen community staf kan commentaar op community berichten modereren
pt_br: Apenas a equipe da comunidade pode moderar comentários da comunidade
sv_se: Endast gemenskapspersonal kan moderera kommentarer på gemenskapsinlägg
tr: Sadece topluluk çalışanı topluluk mesaj yorumlarını yönetebilir

source: Only global moderators can moderate non-community post comments
da: Alene globale moderatorer kan moderere ikke-fællesskabs opslags kommentarer
de: Nur globale Moderatoren können Kommentare von Nicht-Community-Beiträgen moderieren
es: Sólo los moderadores globales pueden moderar los mensajes no comunitarios
fr: Seul.e.s les modérateurs.trices globaux / globales peuvent modérer les commentaires sur les publications non-communautaires
hu: Csak globális moderátorok moderálhatnak hozzászólásokat, melyek nem egy közösségen belül lettek létrehozva
it: Solo i moderatori globali possono moderare i commenti esterni alla comunità
nl: Alleen globale moderators kunnen commentaren op niet-community berichten modereren
pt_br: Apenas moderadores globais podem moderar comentários fora das comunidades
sv_se: Endast globala moderatorer kan moderera kommentarer på inlägg utanför gemenskaper
tr: Yalnızca küresel moderatörler topluluk dışı gönderileri yorum yapabilir

source: Non global moderators can only moderate posts and post comments.
da: Ikke globale moderatorer kan kun moderere opslag og opslags kommentarer.
de: Nicht-globale Moderatoren können nur Beiträge und Kommentare moderieren.
es: Sólo los moderadores no globales pueden moderar posts y comentarios.
fr: Les modérateurs.trices non-globaux / non-globales ne peuvent que modérer les publications et poster des commentaires.
hu: A nem-globális moderátorok csak bejegyzéseket és hozzászólásokat moderálhatnak.
it: I moderatori non globali possono moderare solo i post e i commenti ai post.
nl: Niet globale moderators kunnen alleen berichten en commentaren modereren.
pt_br: Moderadores não-globais só podem moderar posts e comentários.
sv_se: Icke-globala moderatorer kan endast moderera inlägg och kommentarer.
tr: Küresel olmayan moderatörler yalnızca gönderileri denetleyebilir ve yorum gönderebilir.

source: Not a global moderator.
da: Ikke global moderator.
de: Kein globaler Moderator.
es: No es un moderador global.
fr: Pas un.e modérateur.trice global.e.
hu: Nem globális moderátor.
it: Non è un moderatore globale.
nl: Geen globale moderator.
pt_br: Não é um(a) moderador(a) global.
sv_se: Inte en global moderator.
tr: Küresel bir moderatör değil.

source: Not a community staff.
da: Ikke fællesskabs personale.
de: Kein Community-Moderator.
es: No es parte del equipo de la comunidad.
fr: Pas un.e membre du personnel de la communauté.
hu: Nem közösségi stafftag.
it: Non è parte del personale della comunità.
nl: Geen community staf.
pt_br: Não é um membro da equipe da comunidade.
sv_se: Inte gemenskapspersonal.
tr: Topluluk çalışanı değil.

source: You have no invites left
da: Du har ingen invitationer tilbage
de: Du hast keine Einladungen mehr übrig
es: No te quedan invitaciones
fr: Il ne vous reste pas d'invitations.
hu: Jelenleg nem hozhatsz létre több meghívót
it: Non hai più inviti
nl: Je hebt geen uitnodigingen meer
pt_br: Você não tem mais convites
sv_se: Du har inga inbjudningar kvar
tr: Hiç davetiniz kalmadı

source: Invite email already sent to this address
da: Invitations email allerede sendt til denne adresse
de: E-Mail-Einladung bereits an diese Adresse gesendet
es: Email de invitación ya enviado a esta dirección
fr: Email déjà envoyé à cette adresse courriel
hu: Már el lett küldve egy meghívó erre az e-mail címre
it: Email di invito già inviata a questo indirizzo
nl: E-mail met uitnodiging al verstuurd naar dit adres
pt_br: O email de convite já foi enviado para este endereço
sv_se: E-postinbjudan har redan skickats till den här adressen
tr: Bu adrese zaten gönderilen e-postayı davet et

source: Invite is already used and cannot be deleted
da: Invitationen er allerede brugt og kan ikke slettes
de: Die Einladung wird bereits verwendet und kann nicht gelöscht werden
es: La invitación ya está en uso y no se puede eliminar
fr: L'invitation est déjà utilisée et ne peut pas être supprimée
hu: A meghívó már fel lett használva és nem lehet törölni
it: L'invito è già utilizzato e non può essere eliminato
nl: Uitnodiging is al gebruikt en kan niet worden verwijderd
pt_br: O convite já foi utilizado e não pode ser excluído
sv_se: Inbjudan har redan använts och kan inte tas bort
tr: Davet zaten kullanılıyor ve silinemiyor

source: Invite was not created by you
da: Invitationen er ikke oprettet af dig
de: Einladung wurde nicht von dir erstellt
es: La invitación no fue creada por ti
fr: L'invitation n'a pas été créée par vous
hu: A meghívót nem te hoztad létre
it: L'invito non è stato creato da te
nl: Uitnodiging was niet door jou gemaakt
pt_br: O convite não foi criado por você
sv_se: Inbjudan skapades inte av dig
tr: Davet sizin tarafınızdan oluşturulmadı

source: No link associated with post.
da: Ingen link forbundet med indlæg.
de: Kein Link mit Beitrag verbunden.
es: No hay enlace asociado con el post.
fr: Aucun lien associé au post.
hu: Nincs link asszociálva ehhez a bejegyzéshez.
it: Nessun link associato al post.
nl: Geen link gekoppeld aan bericht.
pt_br: Nenhum link associado à publicação.
sv_se: Ingen länk är förknippad med inlägget.
tr: Yayınla ile ilişkilendirilmiş bir bağlantı yok.

source: email address
da: email adresse
de: E-Mail-Adresse
es: email
fr: adresse mail
hu: e-mail cím
it: indirizzo email
nl: e-mailadres
pt_br: endereço de email
sv_se: e-postadress
tr: E-posta Adresi

source: is deleted
da: er slettet
de: ist gelöscht
es: se ha eliminado
fr: est supprimé.e
hu: törölve
it: eliminato
nl: is verwijderd
pt_br: foi excluído
sv_se: har raderats
tr: silindi

source: username
da: brugernavn
de: Benutzername
es: nombre de usuario
fr: pseudo
hu: felhasználónév
it: nome utente
nl: gebruikersnaam
pt_br: nome de usuário
sv_se: användarnamn
tr: kullanıcı adı

source: Required. %(username_max_length)d characters or fewer. Letters, digits and _ only.
da: Obligatorisk. Required. %(username_max_length)d tegn eller færre. Kun bogstaver, tal og _
de: Erforderlich. %(username_max_length)d Zeichen oder weniger. Nur Buchstaben, Ziffern und _ .
es: Requerido. %(username_max_length)d caracteres o menos. Letras, dígitos y _ sólo.
fr: Requis. %(username_max_length)d caractères ou moins. Lettres, chiffres et _ seulement.
hu: Kötelező. Legfeljebb %(username_max_length)d karakter. Csak betűk, számok és _.
it: Richiesto. %(username_max_length)d caratteri o meno. Solo lettere, cifre e _ .
nl: Vereist. %(username_max_length)d karakters of minder. Alleen letters, cijfers en _.
pt_br: Obrigatório. %(username_max_length)d caracteres ou menos. Letras, dígitos e _ apenas.
sv_se: Krävs. %(username_max_length)d tecken eller färre. Endast bokstäver, siffror och _.
tr: Gerekli. %(username_max_length)d karakter veya daha azı olmalıdır. Sadece harfler ve rakamlardan oluşmalıdır.

source: A user with that username already exists.
da: Der findes allerede en bruger med dette brugernavn.
de: Ein Benutzer mit diesem Benutzernamen existiert bereits.
es: Un usuario con este nombre de usuario ya existe.
fr: Un.e utilisateur.trice avec ce pseudo existe déjà.
hu: Már létezik felhasználó ezzel a felhasználónévvel.
it: Esiste già un utente con questo nome utente.
nl: Er bestaat al een gebruiker met deze gebruikersnaam.
pt_br: Já existe alguém com esse nome de usuário.
sv_se: Det finns redan en användare med det namnet.
tr: Bu kullanıcı adıyla bir kullanıcı zaten var.

source: user
da: bruger
de: Benutzer
es: usuario
fr: utilisateur.trice
hu: felhasználó
it: utente
nl: gebruiker
pt_br: usuário
sv_se: användare
tr: kullanıcı

source: users
da: brugere
de: Benutzer
es: usuarios
fr: utilisateurs.trices
hu: felhasználók
it: utenti
nl: gebruikers
pt_br: usuários
sv_se: användare
tr: kullanıcılar

source: You must confirm you are over 16 years old to make an account
da: Du skal bekræfte at du er over 16 år gammel for at oprette en konto
de: Du musst bestätigen, dass du über 16 Jahre alt bist, um ein Konto zu erstellen
es: Debes confirmar que tienes más de 16 años para crear una cuenta
fr: Vous devez confirmer que vous êtes agé.e de plus de 16 ans pour créer un compte
hu: A fiók létrehozásához meg kell erősítened, hogy elmúltál 16 éves
it: Devi confermare che hai più di 16 anni per creare un account
nl: Je moet bevestigen dat je ouder bent dan 16 jaar om een account te maken
pt_br: Você deve confirmar que tem mais de 16 anos para criar uma conta
sv_se: Du måste bekräfta att du är äldre än 16 år för att skapa ett konto
tr: Hesap oluşturmak için 16 yaşından büyük olduğunuzu onaylamanız gerekir

source: You must accept the guidelines to make an account
da: Du skal acceptere reglerne for at oprette en konto
de: Du musst die Richtlinien akzeptieren, um ein Konto zu erstellen
es: Debes aceptar las directrices para crear una cuenta
fr: Vous devez accepter les directives générales pour créer un compte
hu: A fiók létrehozásához el kell fogadnod az irányelveket
it: Devi accettare le linee guida per creare un account
nl: Je moet de richtlijnen accepteren om een account te maken
pt_br: Você deve aceitar as diretrizes para criar uma conta
sv_se: Du måste godkänna riktlinjerna för att skapa ett konto
tr: Hesap oluşturmak için yönergeleri kabul etmelisiniz

source: No user found for token
da: Ingen bruger fundet for token
de: Kein Benutzer für Token gefunden
es: No se ha encontrado usuario para el token
fr: Pas d'utilisateur.trice trouvé.e pour le jeton d'authentification
hu: Nem található felhasználó ezzel a tokennel
it: Nessun utente trovato per il token
nl: Geen gebruiker gevonden voor token
pt_br: Nenhum usuário encontrado com esse token
sv_se: Ingen användare hittades för den givna koden
tr: Kupon için kullanıcı bulunamadı

source: %(post_commenter_name)s · %(post_commenter_username)s commented on your post.
da: %(post_commenter_name)s · %(post_commenter_username)s kommenterede dit opslag.
de: %(post_commenter_name)s · %(post_commenter_username)s hat deinen Beitrag kommentiert.
es: %(post_commenter_name)s %(post_commenter_username)s ha comentado en tu post.
fr: %(post_commenter_name)s · %(post_commenter_username)s a commenté sur votre publication.
hu: %(post_commenter_name)s · %(post_commenter_username)s hozzászólt a bejegyzésedhez.
it: %(post_commenter_name)s · %(post_commenter_username)s ha commentato il tuo post.
nl: %(post_commenter_name)s %(post_commenter_username)s gaf commentaar op jouw bericht.
pt_br: %(post_commenter_name)s · %(post_commenter_username)s comentou no seu post.
sv_se: %(post_commenter_name)s · %(post_commenter_username)s kommenterade på ditt inlägg.
tr: %(post_commenter_name)s · %(post_commenter_username)s gönderinize yorum yaptı.

source: %(post_commenter_name)s · @%(post_commenter_username)s commented on a post you also commented on.
da: %(post_commenter_name)s · @%(post_commenter_username)s kommenterede et opslag du også kommenterede.
de: %(post_commenter_name)s · @%(post_commenter_username)s hat einen Beitrag kommentiert, den du ebenfalls kommentiert hast.
es: %(post_commenter_name)s · @%(post_commenter_username)s ha comentado en un post en el que también comentaste.
fr: %(post_commenter_name)s · @%(post_commenter_username)s a commenté sur une publication sur laquelle vous avez également commenté.
hu: %(post_commenter_name)s · @%(post_commenter_username)s hozzászólt egy bejegyzéshez, melyhez te is hozzászóltál.
it: %(post_commenter_name)s · @%(post_commenter_username)s ha commentato un post che avevi commentato.
nl: %(post_commenter_name)s %(post_commenter_username)s gaf commentaar op een bericht waarop je ook commentaar gaf.
pt_br: %(post_commenter_name)s · @%(post_commenter_username)s comentou em um post no qual você também comentou.
sv_se: %(post_commenter_name)s · @%(post_commenter_username)s kommenterade på ett inlägg du också kommenterat på.
tr: %(post_commenter_name)s · @%(post_commenter_username)s hakkında yorum yaptığın bir gönderiye yorum yaptı.

source: %(post_commenter_name)s · @%(post_commenter_username)s replied to your comment on a post.
da: %(post_commenter_name)s · @%(post_commenter_username)s svarede på din kommentar til et opslag.
de: %(post_commenter_name)s · @%(post_commenter_username)s hat auf deinen Kommentar geantwortet.
es: %(post_commenter_name)s @%(post_commenter_username)s ha respondido a tu comentario en un post.
fr: %(post_commenter_name)s · @%(post_commenter_username)s a répondu à votre commentaire sur une publication.
hu: %(post_commenter_name)s · @%(post_commenter_username)s válaszolt a hozzászólásodra egy bejegyzésen.
it: %(post_commenter_name)s · @%(post_commenter_username)s ha risposto al tuo commento su un post.
nl: %(post_commenter_name)s @%(post_commenter_username)s antwoordde op jouw commentaar op een bericht.
pt_br: %(post_commenter_name)s · @%(post_commenter_username)s respondeu ao seu comentário em um post.
sv_se: %(post_commenter_name)s · @%(post_commenter_username)s svarade på din kommentar på ett inlägg.
tr: %(post_commenter_name)s · @%(post_commenter_username)s bir gönderi hakkındaki yorumunuza yanıt verdi.

source: %(post_commenter_name)s · %(post_commenter_username)s replied to a comment on your post.
da: %(post_commenter_name)s · %(post_commenter_username)s svarede på en kommentar til dit indlæg.
de: %(post_commenter_name)s · %(post_commenter_username)s antwortete auf einen Kommentar zu deinem Beitrag.
es: %(post_commenter_name)s · %(post_commenter_username)s respondió a un comentario en tu publicación.
it: %(post_commenter_name)s · %(post_commenter_username)s ha risposto a un commento sul tuo post.
pt_br: %(post_commenter_name)s · %(post_commenter_username)s respondeu a um comentário em sua postagem.
sv_se: %(post_commenter_name)s · %(post_commenter_username)s svarade på en kommentar på ditt inlägg.
