Repository: OkunaOrg/okuna-api
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, de, es, fr, hu, it, nl, pt_br, sv_se, tr

source: You cannot leave a community you're not part of.
da: Du kan ikke forlade et fællesskab som du ikke er medlem af.
de: Du kannst eine Community nicht verlassen, in der du kein Mitglied bist.
es: No puedes abandonar una comunidad de la que no eres parte.
fr: Vous ne pouvez pas quitter une communauté dont vous ne faites pas partie.
hu: Nem hagyhatsz el egy közösséget, melynek nem vagy tagja.
it: Non puoi lasciare una comunità di cui non fai parte.
nl: Je kunt geen community verlaten waar je geen lid van bent.
pt_br: Você não pode sair de uma comunidade da qual você não faz parte.
sv_se: Du kan inte lämna en gemenskap du inte är medlem i.
tr: Parçası olmadığınız bir topluluktan çıkamazsınız.

source: You cannot leave a community you created.
da: Du kan ikke forlade et fællesskab som du oprettede.
de: Du kannst keine von dir erstellte Community verlassen.
es: No puedes salir de una comunidad que creaste.
fr: Vous ne pouvez pas quitter une communauté que vous avez créée.
hu: Nem hagyhatsz el egy közösséget, melyet te hoztál létre.
it: Non puoi lasciare una comunità che hai creato.
nl: Je kunt een zelfgemaakte community niet verlaten.
pt_br: Você não pode sair de uma comunidade que você criou.
sv_se: Du kan inte lämna en gemenskap som du skapade.
tr: Oluşturduğunuz bir topluluktan çıkamazsınız.

source: You can only invite people to a community you are member of.
da: Du kan kun invitere brugere til et fællesskab du er medlem af.
de: Du kannst nur Leute in eine Community einladen, der du selbst angehörst.
es: Sólo puedes invitar personas a una comunidad dónde eres miembro.
fr: Vous ne pouvez inviter des personnes qu'à une communauté dont vous êtes membre.
hu: Csak olyan közösségekbe hívhatsz meg embereket, amelyeknek tagja vagy.
it: Puoi invitare solo persone in una comunità di cui sei membro.
nl: Je kunt alleen mensen uitnodigen voor een community waarvan je zelf lid bent.
pt_br: Você só pode convidar pessoas para uma comunidade de que você é membro.
sv_se: Du kan endast bjuda in folk till en gemenskap som du är medlem i.
tr: İnsanları sadece üye olduğunuz bir topluluğa davet edebilirsiniz.

source: You have already invited this user to join the community.
da: Du har allerede inviteret denne bruger til at deltage i fællesskabet.
de: Du hast diesen Benutzer bereits in diese Community eingeladen.
es: Ya invitaste éste usuario a unirse a la comunidad.
fr: Vous avez déjà invité cet.te utilisateur.trice à rejoindre la communauté.
hu: Már meghívtad ezt a felhasználót a közösségbe.
it: Hai già invitato questo utente a unirsi alla comunità.
nl: Je hebt deze gebruiker al uitgenodigd voor deze community.
pt_br: Você já convidou este usuário para se juntar à comunidade.
sv_se: Du har redan bjudit in den här användaren till gemenskapen.
tr: Bu kullanıcıyı topluluğa katılmaya zaten davet ettin.

source: The user is already part of the community.
da: Brugeren er allerede medlem af fællesskabet.
de: Der Benutzer ist bereits Mitglied der Community.
es: El usuario ya es parte de la comunidad.
fr: L'utilisateur.trice fait déjà partie de la communauté.
hu: A felhasználó már a közösség tagja.
it: L'utente fa già parte della comunità.
nl: De gebruiker is al lid van de community.
pt_br: O usuário já faz parte da comunidade.
sv_se: Användaren är redan medlem i gemenskapen.
tr: Kullanıcı zaten topluluğun bir parçası.

source: Invites for this community are not enabled. Only administrators & moderators can invite.
da: Invitationer til dette fællesskab er ikke muligt. Kun administratorer & moderatorer kan invitere.
de: Einladungen für diese Community sind nicht aktiviert. Nur Administratoren und Moderatoren können einladen.
es: Invitaciones para ésta comunidad fueron desactivadas. Sólo administradores y moderadores pueden invitar.
fr: Les invitations pour cette communauté ne sont pas activées. Seul.e.s les administrateurs.trices et les modérateurs.trices peuvent inviter.
hu: A meghívók nincsenek engedélyezve ebben a közösségben. Csak adminisztrátorok és moderátorok hívhatnak meg.
it: Gli inviti per questa comunità non sono abilitati. Solo gli amministratori e i moderatori possono invitare.
nl: Alleen beheerders en moderators kunnen gebruikers uitnodigen voor deze community.
pt_br: Convites para esta comunidade não estão habilitados. Apenas administradores e moderadores podem convidar.
sv_se: Inbjudningar är inte aktiverade för den här gemenskapen. Endast administratörer och moderatorer kan bjuda in.
tr: Bu topluluk için davet etkin değil. Yalnızca yöneticiler ve moderatörler davet edebilir.

source: No invite to withdraw.
da: Ingen invitationer at trække tilbage.
de: Keine Einladung zum Zurückzunehmen.
es: No invitación para retirar.
fr: Pas d'invitation à retirer.
hu: Nincs kiküldhető meghívó.
it: Nessun invito da ritirare.
nl: Geen uitnodiging om in te trekken.
pt_br: Sem convites para cancelar.
sv_se: Ingen inbjudan att dra tillbaka.
tr: Geri alınan davet yok.

source: Only community administrators & moderators can get banned users.
da: Kun fællesskabs administratorer & moderatorer kan hente blokerede brugere.
de: Nur Community-Administratoren und Moderatoren können gesperrte Benutzer einsehen.
es: Sólo los administradores y moderadores de la comunidad pueden obtener a los usuarios baneados.
fr: Seul.e.s les administrateurs.trices et modérateurs.trices de la communauté peuvent voir ses utilisateurs.trices banni.e.s.
hu: Csak a közösség moderátorai és adminisztrátorai tekinthetik meg a letiltott felhasználókat.
it: Solo gli amministratori e i moderatori della comunità possono ottenere gli utenti bloccati.
nl: Alleen community beheerders kunnen geblokkeerde gebruikers opvragen.
pt_br: Somente administradores e moderadores da comunidade podem ver os usuários banidos.
sv_se: Endast gemenskapsadministratörer och -moderatorer kan hämta de bannade användarna.
tr: Yalnızca topluluk yöneticileri ve moderatörler engellenmiş kullanıcıları alabilir.

source: Only community administrators & moderators can ban community members.
da: Kun fællesskabs administratorer & moderatorer kan blokere fællesskabs medlemmer.
de: Nur Community-Administratoren und Moderatoren können Community-Mitglieder sperren.
es: Sólo los administradores y moderadores de la comunidad pueden prohibir a los miembros de la comunidad.
fr: Seul.e.s les administrateurs.trices et modérateurs.trices de la communauté peuvent bannir ses membres.
hu: Csak a közösség moderátorai és adminisztrátorai tilthatnak ki felhasználókat.
it: Solo gli amministratori e i moderatori della comunità possono bloccare i membri della comunità.
nl: Alleen beheerders en moderators van de community kunnen leden verbannen.
pt_br: Somente administradores e moderadores da comunidade podem banir membros.
sv_se: Endast gemenskapsadministratörer och -moderatorer kan banna gemenskapsmedlemmar.
tr: Yalnızca topluluk yöneticileri ve moderatörler topluluk üyelerini engelleyebilir.

source: User is already banned
da: Brugeren er allerede blokeret
de: Benutzer ist bereits gesperrt.
es: El usuario ya ha sido baneado
fr: L'utilisateur.trice est déjà banni.e
hu: A felhasználó már le van tiltva
it: Utente già bloccato
nl: Gebruiker is al verbannen
pt_br: O usuário já está banido
sv_se: Användaren är redan bannad
tr: Kullanıcı zaten yasaklandı

source: You can't ban moderators or administrators of the community
da: Du kan ikke blokere moderatorer eller administratorer af fællesskabet
de: Du kannst Moderatoren oder Administratoren der Community nicht sperren!
es: No puedes banear moderadores o administradores de la comunidad
fr: Vous ne pouvez pas bannir les modérateurs.trices ou administrateurs.trices de la communauté
hu: Nem tilthatod le a közösség moderátorait vagy adminisztrátorait
it: Non puoi bloccare moderatori o amministratori della comunità
nl: Je kunt geen moderators of beheerders van de community verbannen
pt_br: Você não pode banir moderadores ou administradores da comunidade
sv_se: Du kan inte banna gemenskapens moderatorer och administratörer
tr: Topluluğun moderatörlerini veya yöneticilerini engelleyemezsiniz

source: Can't unban a not-banned user.
da: Kan ikke fjerne blokering fra en ikke blokeret bruger.
de: Der Benutzer ist nicht gesperrt und kann daher nicht entsperrt werden.
es: No se puede desbanear un usuario no baneado.
fr: Impossible de débannir un.e utilisateur.trice non-banni.e.
hu: Nem törölheted a tiltást egy le nem tiltott felhasználóról.
it: Impossibile sbloccare un utente non bloccato.
nl: Kan verbanning niet opheffen van een gebruiker die niet verbannen is.
pt_br: Não é possível desbanir um usuário não banido.
sv_se: Kan inte häva en ban för en användare som inte är bannad.
tr: Engellenmemiş bir kullanıcının engelini kaldıramazsınız.

source: Only the creator of the community can add other administrators.
da: Kun opretteren af fællesskabet kan tilføje andre administratorer.
de: Nur der Ersteller der Community kann andere Administratoren hinzufügen.
es: Sólo el administrador de la comunidad puede añadir otros administradores.
fr: Seul.e le / la créateur.trice de la communauté peut ajouter d'autres administrateurs.trices.
hu: Csak a közösség létrehozója nevezhet ki adminisztrátorokat.
it: Solo il creatore della comunità può aggiungere altri amministratori.
nl: Alleen de maker van de community kan beheerders toevoegen.
pt_br: Apenas o criador da comunidade pode adicionar outros administradores.
sv_se: Endast skaparen av gemenskapen kan lägga till andra administratörer.
tr: Yalnızca topluluğu oluşturan başka yöneticiler ekleyebilir.

source: User is already an administrator.
da: Brugeren er allerede administrator.
de: Benutzer ist bereits ein Administrator.
es: El usuario ya es administrador.
fr: L'utilisateur.trice est déjà un.e administrateur.trice.
hu: A felhasználó már adminisztrátor.
it: L'utente è già un amministratore.
nl: Gebruiker is al beheerder.
pt_br: O usuário já é um administrador.
sv_se: Användaren är redan en administratör.
tr: Kullanıcı zaten bir yönetici.

source: Can't make administrator a user that is not part of the community.
da: Kan ikke gøre en bruger, som ikke er med i fællesskabet, til administrator.
de: Ein Benutzer, der nicht Mitglied der Community ist, kann nicht zum Administrator gemacht werden.
es: Un usuario que no es miembro de la comunidad no puede ser administrador.
fr: Impossible de faire un.e administrateur.trice d'un.e utilisateur.trice qui n'est pas membre de la communauté.
hu: Nem nevezhetsz ki adminisztrátornak egy felhasználót, aki nem része a közösségnek.
it: Impossibile rendere amministratore un utente che non fa parte della comunità.
nl: Kan gebruiker geen beheerder maken als deze geen lid is van de community.
pt_br: Não é possível tornar administrador um usuário que não faz parte da comunidade.
sv_se: Kan inte göra en administratör av en användare som inte är medlem i gemenskapen.
tr: Yönetici, topluluğun bir parçası olmayan bir kullanıcıya görev veremez.

source: Only the creator of the community can remove other administrators.
da: Kun opretteren af fællesskabet kan fjerne andre administratorer.
de: Nur der Ersteller der Community kann andere Administratoren entfernen.
es: Sólo el creador de la comunidad puede eliminar otros administradores.
fr: Seul.e le / la créateur.trice de la communauté peut supprimer d'autres administrateurs.trices.
hu: Csak a közösség létrehozója törölhet adminisztrátorokat.
it: Solo il creatore della comunità può rimuovere altri amministratori.
nl: Alleen de maker van de community kan beheerders verwijderen.
pt_br: Apenas o criador da comunidade pode remover outros administradores.
sv_se: Endast skaparen av gemenskapen kan ta bort andra administratörer.
tr: Yalnızca topluluğu oluşturan diğer yöneticileri kaldırabilir.

source: User to remove is not an administrator.
da: Brugeren der skal fjernes er ikke administrator.
de: Der Benutzer, der entfernt werden soll, ist kein Administrator.
es: El usuario a eliminar no es un administrador.
fr: L'utilisateur.trice à supprimer n'est pas un.e administrateur.trice.
hu: A megadott felhasználó nem egy adminisztrátor.
it: L'utente da rimuovere non è un amministratore.
nl: Te verwijderen gebruiker is geen beheerder.
pt_br: O usuário a remover não é um administrador.
sv_se: Användaren att ta bort är inte en administratör.
tr: Kaldırılacak kullanıcı bir yönetici değil.

source: Only administrators of the community can add other moderators.
da: Kun administratorer af fællesskabet kan tilføje andre moderatorer.
de: Nur Administratoren der Community können andere Moderatoren hinzufügen.
es: Sólo administradores de la comunidad pueden añadir otros moderadores.
fr: Seul.e.s les administrateurs.trices de la communauté peuvent ajouter d'autres modérateurs.trices.
hu: Csak a közösség adminisztrátorai nevezhetnek ki moderátorokat.
it: Solo gli amministratori della comunità possono aggiungere altri moderatori.
nl: Alleen beheerders van de community kunnen moderators toevoegen.
pt_br: Apenas administradores da comunidade podem adicionar outros moderadores.
sv_se: Endast administratörer av gemenskapen kan lägga till andra moderatorer.
tr: Yalnızca topluluğun yöneticileri başka moderatörler ekleyebilir.

source: User is an administrator.
da: Brugeren er administrator.
de: Benutzer ist ein Administrator.
es: El usuario es un administrador.
fr: L'utilisateur.trice est un.e administrateur.trice.
hu: A felhasználó nem adminisztrátor.
it: L'utente è un amministratore.
nl: Gebruiker is een beheerder.
pt_br: O usuário é um administrador.
sv_se: Användaren är en administratör.
tr: Kullanıcı bir yöneticidir.

source: User is already a moderator.
da: Brugeren er allerede moderator.
de: Benutzer ist bereits Moderator.
es: El usuario ya es un moderador.
fr: L'utilisateur.trice est déjà un.e modérateur.trice.
hu: A felhasználó már moderátor.
it: L'utente è già un moderatore.
nl: Gebruiker is al een moderator.
pt_br: O usuário já é um moderador.
sv_se: Användaren är redan en moderator.
tr: Kullanıcı zaten bir moderatör.

source: Can't make moderator a user that is not part of the community.
da: Kan ikke gøre en bruger, som ikke er med i fællesskabet, til moderator.
de: Ein Benutzer, der nicht Mitglied der Community ist, kann nicht zum Moderator gemacht werden.
es: Un usuario que no es miembro de la comunidad no puede ser moderador.
fr: Impossible de faire un.e modérateur.trice d'un.e utilisateur.trice qui n'est pas membre de la communauté.
hu: Nem nevezhetsz ki moderátornak egy felhasználót, aki nem része a közösségnek.
it: Non è possibile rendere moderatore un utente che non fa parte della comunità.
nl: Kan gebruiker geen moderator maken als deze geen lid is van de community.
pt_br: Não é possível tornar moderador um usuário que não faz parte da comunidade.
sv_se: Kan inte göra en moderator av en användare som inte är medlem i gemenskapen.
tr: Moderatör, topluluğun bir parçası olmayan bir kullanıcıya görev veremez.

source: Only administrators of the community can remove other moderators.
da: Kun administratorer af fællesskabet kan fjerne andre moderatorer.
de: Nur Administratoren der Community können andere Moderatoren entfernen.
es: Sólo administradores de la comunidad pueden eliminar a otros moderadores.
fr: Seul.e.s les administrateurs.trices de la communauté peuvent supprimer d'autres modérateurs.trices.
hu: Csak a közösség adminisztrátorai törölhetnek moderátorokat.
it: Solo gli amministratori della comunità possono rimuovere altri moderatori.
nl: Alleen beheerders kunnen moderators uit de community verwijderen.
pt_br: Apenas administradores da comunidade podem remover outros moderadores.
sv_se: Endast administratörer av gemenskapen kan ta bort andra moderatorer.
tr: Yalnızca topluluk yöneticileri diğer moderatörleri kaldırabilir.

source: User to remove is not an moderator.
da: Brugeren der skal fjernes er ikke moderator.
de: Der Benutzer, der entfernt werden soll, ist kein Moderator.
es: El usuario a eliminar no es un moderador.
fr: L'utilisateur.trice à supprimer n'est pas un.e modérateur.trice.
hu: A megadott felhasználó nem egy moderátor.
it: L'utente da rimuovere non è un moderatore.
nl: Te verwijderen gebruiker is geen moderator.
pt_br: O usuário a remover não é um moderador.
sv_se: Användaren att ta bort är inte en moderator.
tr: Kaldırılacak kullanıcı bir moderatör değil.

source: Can't update a circle that does not belong to you.
da: Kan ikke opdatere en cirkel du ikke ejer.
de: Du kannst keinen Kreis aktualisieren, der dir nicht gehört.
es: No puedes actualizar un círculo que no te pertenece.
fr: Impossible de mettre à jour un cercle qui ne vous appartient pas.
hu: Nem frissíthetsz egy kört amely nem hozzád tartozik.
it: Impossibile aggiornare una cerchia che non ti appartiene.
nl: Kan geen cirkel van anderen bijwerken.
pt_br: Não é possível atualizar um círculo que não pertence a você.
sv_se: Kan inte uppdatera en krets som inte tillhör dig.
tr: Size ait olmayan bir çevreyi güncelleyemezsiniz.

source: Can't update the world circle.
da: Kan ikke opdateret verden cirklen.
de: Der Kreis "Welt" kann nicht aktualisiert werden.
es: No se puede actualizar el círculo mundo.
fr: Impossible de mettre à jour le cercle du monde entier.
hu: Nem sikerült frissíteni a világ kört.
it: Impossibile aggiornare la cerchia mondiale.
nl: Kan de wereld cirkel niet bijwerken.
pt_br: Não é possível atualizar o círculo "Mundo".
sv_se: Kan inte uppdatera världskretsen.
tr: Dünya genelindeki çevre güncellenmiyor.

source: Can't update the connections circle.
da: Kan ikke opdatere forbindelser cirklen.
de: Kann den Kreis "Kontakte" nicht aktualisieren.
es: No se puede actualizar el círculo conexiones.
fr: Impossible de mettre à jour le cercle de connexions.
hu: Nem sikerült frissíteni a kapcsolatok kört.
it: Impossibile aggiornare la cerchia connessioni.
nl: Kan de verbindingencirkel niet bijwerken.
pt_br: Não é possível atualizar o círculo "Conexões".
sv_se: Kan inte uppdatera kontakter-kretsen.
tr: Bağlantılarımdaki çevre güncellenmiyor.

source: Can't delete a circle that does not belong to you.
da: Kan ikke slette en cirkel du ikke ejer.
de: Du kannst keinen Kreis löschen, der dir nicht gehört.
es: No puedes eliminar un círculo que no te pertenece.
fr: Impossible de supprimer un cercle qui ne vous appartient pas.
hu: Nem törölhetsz egy kört amely nem hozzád tartozik.
it: Impossibile eliminare una cerchia che non ti appartiene.
nl: Kan geen cirkel van anderen verwijderen.
pt_br: Não é possível excluir um círculo que não pertence a você.
sv_se: Kan inte ta bort en krets som inte tillhör dig.
tr: Size ait olmayan bir çevreyi silemezsiniz.

source: Can't delete the world circle.
da: Kan ikke slette verden cirklen.
de: Der Kreis "Welt" kann nicht gelöscht werden.
es: No se puede eliminar el círculo mundo.
fr: Impossible de supprimer le cercle du monde entier.
hu: Nem törölheted a világ kört.
it: Impossibile eliminare la cerchia mondiale.
nl: Kan de wereld cirkel niet verwijderen.
pt_br: Não é possível excluir o círculo "Mundo".
sv_se: Kan inte ta bort världskretsen.
tr: Dünya genelindeki çevreyi silemezsiniz.

source: Can't delete the connections circle.
da: Kan ikke slette forbindelser cirklen.
de: Der Kreis "Kontakte" kann nicht gelöscht werden.
es: No se puede eliminar el círculo conexiones.
fr: Impossible de supprimer le cercle de connexions.
hu: Nem törölheted a kapcsolatok kört.
it: Impossibile eliminare la cerchia connessioni.
nl: Kan de verbindingen cirkel niet verwijderen.
pt_br: Não é possível excluir o círculo "Conexões".
sv_se: Kan inte ta bort kontakter-kretsen.
tr: Bağlantılarımdaki çevre silinemez.

source: Can't view a circle that does not belong to you.
da: Kan ikke vise en cirkel der ikke tilhører dig.
de: Du kannst keinen Kreis betrachten, der dir nicht gehört.
es: No puedes ver un círculo que no te pertenece.
fr: Impossible de voir un cercle qui ne vous appartient pas.
hu: Nem tekinthetsz meg egy kört amely nem hozzád tartozik.
it: Non puoi vedere una cerchia che non ti appartiene.
nl: Kan cirkel van anderen niet bekijken.
pt_br: Não é possível ver um círculo que não pertence a você.
sv_se: Kan inte visa en krets som inte tillhör dig.
tr: Size ait olmayan bir çevre görülemez.

source: Can't view a list that does not belong to you.
da: Kan ikke vise en liste der ikke tilhører dig.
de: Du kannst keine Liste betrachten, die dir nicht gehört.
es: No puedes ver una lista que no te pertenece.
fr: Impossible de voir une liste qui ne vous appartient pas.
hu: Nem tekinthetsz meg egy listát amely nem hozzád tartozik.
it: Non puoi visualizzare una lista che non ti appartiene.
nl: Kan een lijst van anderen niet bekijken.
pt_br: Não é possível ver uma lista que não pertence a você.
sv_se: Kan inte visa en lista som inte tillhör dig.
tr: Size ait olmayan bir liste görülemez.

source: You already have a circle with that name.
da: Du har allerede en cirkel med dette navn.
de: Du hast bereits einen Kreis mit diesem Namen.
es: Ya tienes un círculo con éste nombre.
fr: Vous avez déjà un cercle portant ce nom.
hu: Már létezik ilyen nevű kör.
it: Hai già un cerchia con questo nome.
nl: Je hebt al een cirkel met die naam.
pt_br: Você já tem um círculo com esse nome.
sv_se: Du har redan en krets med det namnet.
tr: Zaten bu isimde bir çevreniz var.

source: You already have a list with that name.
da: Du har allerede en liste med dette navn.
de: Du hast bereits eine Liste mit diesem Namen.
es: Ya tienes una lista con ese nombre.
fr: Vous avez déjà une liste portant ce nom.
hu: Már létezik ilyen nevű lista.
it: Hai già una lista con questo nome.
nl: Je hebt al een lijst met die naam.
pt_br: Você já tem uma lista com esse nome.
sv_se: Du har redan en lista med det namnet.
tr: Zaten bu isimde bir listeniz var.

source: A community with that name already exists.
da: Der findes allerede et fællesskab med det navn.
de: Eine Community mit diesem Namen existiert bereits.
es: Ya existe una comunidad con éste nombre.
fr: Une communauté portant ce nom existe déjà.
hu: Már létezik ilyen nevű közösség.
it: Esiste già una comunità con questo nome.
nl: Een community met die naam bestaat al.
pt_br: Já existe uma comunidade com esse nome.
sv_se: Det finns redan en gemenskap med det namnet.
tr: Bu isme sahip bir topluluk zaten var.

source: You must be member of a community before making it a favorite.
da: Du skal være medlem af et fællesskab for at gøre det til favorit.
de: Du musst Mitglied einer Community sein, bevor du sie zu einem Favoriten machen kannst.
es: Tienes que ser miembro de una comunidad antes de marcarla como favorito.
fr: Vous devez être membre d'une communauté avant de l'ajouter à vos favorites.
hu: Tagja kell lenned egy közösségnek mielőtt hozzáadnád azt a kedvenceidhez.
it: Devi essere membro di una comunità prima di renderla una preferita.
nl: Je moet lid zijn van een community om deze aan je favorieten toe te voegen.
pt_br: Você deve ser membro da comunidade antes de torná-la favorita.
sv_se: Du måste vara medlem i en gemenskap innan du kan göra den till en favorit.
tr: Bunu favoriye almadan önce bir topluluğun üyesi olmalısınız.

source: You have already marked this community as favorite.
da: Du har allerede markeret dette fællesskab som favorit.
de: Du hast diese Community bereits als Favoriten markiert.
es: Ya marcaste ésta comunidad como favorito.
fr: Vous avez déjà ajouté cette communauté à vos favorites.
hu: Már kedvencnek jelölted ezt a közösséget.
it: Hai già impostato questa comunità come preferita.
nl: Je hebt deze community al aan je favorieten toegevoegd.
pt_br: Você já marcou esta comunidade como favorita.
sv_se: Du har redan gjort den här gemenskapen till en favorit.
tr: Bu topluluğu zaten favori olarak işaretledin.
