Repository: OkunaOrg/okuna-api
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, de, es, fr, hu, it, nl, pt_br, sv_se, tr

source: Post comment muted.
da: Notifikationer for kommentar stoppet.
de: Kommentar stummgeschaltet.
es: Comentario de publicación silenciado.
fr: Commentaire sur une publication mis en sourdine.
hu: Hozzászólás némítva.
it: Notifiche dei commenti al post disattivate.
nl: Commentaar gedempt.
pt_br: Comentário silenciado.
sv_se: Aviseringar för kommentar avstängda.
tr: Gönderi Yorumu sessizde.

source: Post comment unmuted.
da: Notifikationer for kommentar startet.
de: Kommentar nicht mehr stumm.
es: Comentario de publicación no silenciado.
fr: Commentaire sur une publication réactivé.
hu: Hozzászólás némítása törölve.
it: Notifiche dei commenti al post attivate.
nl: Commentaar niet gedempt.
pt_br: Comentário não silenciado.
sv_se: Aviseringar för kommentar påslagna.
tr: Gönderi Yorumu sessizde değil.

source: Media added successfully to post
da: Medier successfuldt tilføjet indlægget
de: Medien erfolgreich zum Beitrag hinzugefügt
es: Media añadida correctamente al post
fr: Média ajouté avec succès à la publication
hu: Média sikeresen hozzáadva a bejegyzéshez
it: Media aggiunto con successo al post
nl: Media succesvol aan bericht toegevoegd
pt_br: Mídia adicionada com sucesso à publicação
sv_se: Media har lagts till i inlägget
tr: Medya gönderiye başarıyla eklendi

source: Reaction deleted
da: Reaktion slettet
de: Reaktion gelöscht
es: Reacción eliminada
fr: Réaction supprimée
hu: Reakció törölve
it: Reazione eliminata
nl: Reactie verwijderd
pt_br: Reação excluída
sv_se: Reaktion borttagen
tr: Reaksiyon silindi

source: Cannot retrieve backend '{}'. Error: '{}'.
da: Kan ikke hente backend '{}'. Error: '{}'.
de: Kann Backend '{}' nicht abrufen. Fehler: '{}'.
it: Impossibile recuperare il backend '{}'. Errore: '{}'.
pt_br: Não foi possível recuperar o backend '{}'. Erro: '{}'.
sv_se: Kan inte hämta backend '{}'. Error: '{}'.

source: Video
pt_br: Vídeo

source: Progress
da: Fremskridt
de: Fortschritt
es: Progreso
it: Avanzamento
pt_br: Progresso
sv_se: Förlopp

source: Format
es: Formato
it: Formato
pt_br: Formato

source: File
da: Fil
de: Datei
es: Archivo
pt_br: Arquivo
sv_se: Fil

source: Width
da: Bredde
de: Breite
es: Anchura
it: Larghezza
pt_br: Largura
sv_se: Bredd

source: Height
da: Højde
de: Höhe
es: Altura
it: Altezza
pt_br: Altura
sv_se: Höjd

source: Duration (s)
da: Varighed (s)
de: Dauer (s)
es: Duración (s)
it: Durata (s)
pt_br: Duração (s)
sv_se: Varaktighet (s)

source: Formats
da: Formater
de: Formate
es: Formatos
it: Formati
pt_br: Formatos
sv_se: Format

source: bio
da: biografi
de: Über mich
hu: bemutatkozás
it: biografia
tr: biyografi

source: Haha
da: Hehe

source: Spam
da: Uønsket reklame
fr: Pourriel
tr: İstenmeyen

source: hash
da: nummer tegn
fr: clé d'accès
tr: karışık

source: Please add a maximum of %(max_hashtags)d hashtags.
da: Tilføj venligst op til %(max_hashtags)d hashtags.
es: Por favor, añade un máximo de %(max_hashtags)d hashtags.
it: Aggiungi un massimo di %(max_hashtags)d hashtag.

source: Only members can enable new post notifications
es: Solo miembros pueden activar nuevas notificaciones de publicaciones
it: Solo i membri possono attivare le notifiche per i nuovi post

source: New post notifications are already enabled
es: Las notificationes de nuevos posts ya están activadas
it: Le notifiche dei nuovi post sono già abilitate

source: You are not subscribed to new post notifications
es: No estás suscrito a las notificaciones de nuevos posts
it: Non sei iscritto alle notifiche dei nuovi post

source: You cannot enable notifications for yourself
es: No puedes activar notificaciones para ti mismo
it: Non puoi abilitare le notifiche per te stesso

source: avatar
de: Profilbild
tr: profil resmi

source: Bravo!
hu: Bravó!
tr: Aferin!

source: Premium
fr: Prémium
hu: Prémium

source: url
fr: adresse web

source: Hehe
fr: Héhé

source: uuid
fr: identifiant universel unique
