Repository: OkunaOrg/okuna-api
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, de, es, fr, hu, it, nl, pt_br, sv_se, tr

source: User reported, thanks!
da: Bruger anmeldt, tak!
de: Nutzer gemeldet. Danke!
es: Usuario reportado, gracias!
fr: Utilisateur.trice signalé.e, merci !
hu: Felhasználó jelentve. Köszönjük!
it: Utente segnalato, grazie!
nl: Gebruiker gerapporteerd, bedankt!
pt_br: Usuário denunciado. Obrigado!
sv_se: Användare anmäld, tack!
tr: Kullanıcı bildirildi, teşekkür ederiz!

source: Hashtag reported, thanks!
da: Hashtag rapporteret, tak!
de: Hashtag gemeldet, danke!
es: Hashtag reportado, gracias!
it: Hashtag segnalato, grazie!
pt_br: Hashtag denunciada, obrigado!
sv_se: Hashtaggen har anmälts, tack!

source: Community reported, thanks!
da: Fællesskab anmeldt, tak!
de: Community gemeldet. Danke!
es: Comunidad reportada, gracias!
fr: Communauté signalée, merci !
hu: Közösség jelentve. Köszönjük!
it: Comunità segnalata, grazie!
nl: Community gerapporteerd, bedankt!
pt_br: Comunidade denunciada. Obrigado!
sv_se: Gemenskap anmäld, tack!
tr: Yorum bildirildi, teşekkür ederiz!

source: The category does not exist.
da: Kategorien eksisterer ikke.
de: Diese Kategorie ist nicht vorhanden.
es: Ésta categoría no existe.
fr: La catégorie n'existe pas.
hu: A kategória nem létezik.
it: La categoria non esiste.
nl: De categorie bestaat niet.
pt_br: A categoria não existe.
sv_se: Kategorin finns inte.
tr: Kategori yok.

source: The moderated object does not exist.
da: Det modererede objekt eksisterer ikke.
de: Das moderierte Objekt existiert nicht.
es: El objeto moderado no existe.
fr: L'objet modéré n'existe pas.
hu: A moderált tárgy nem létezik.
it: L'oggetto moderato non esiste.
nl: Het gemodereerde object bestaat niet.
pt_br: O objeto de moderação não existe.
sv_se: Det modererade objektet finns inte.
tr: Denetlenen nesne yok.

source: %(post_reactor_name)s · @%(post_reactor_username)s reacted to your post.
da: %(post_reactor_name)s · @%(post_reactor_username)s reagerede på dit opslag.
de: %(post_reactor_name)s · @%(post_reactor_username)s hat auf deinen Beitrag reagiert.
es: %(post_reactor_name)s · @%(post_reactor_username)s reaccionó a tu post.
fr: %(post_reactor_name)s · %(post_reactor_username)s a réagi à votre publication.
hu: %(post_reactor_name)s · @%(post_reactor_username)s reagált a bejegyzésedre.
it: %(post_reactor_name)s · @%(post_reactor_username)s ha reagito al tuo post.
nl: %(post_reactor_name)s @%(post_reactor_username)s reageerde op jouw bericht.
pt_br: %(post_reactor_name)s · @%(post_reactor_username)s reagiu ao seu post.
sv_se: %(post_reactor_name)s · @%(post_reactor_username)s reagerade på ditt inlägg.
tr: %(post_reactor_name)s · @%(post_reactor_username)s gönderinize yanıt verdi.

source: %(following_user_name)s · @%(following_user_username)s started following you
da: %(following_user_name)s · @%(following_user_username)s begyndte at følge dig
de: %(following_user_name)s · @%(following_user_username)s folgt dir jetzt
es: %(following_user_name)s · @%(following_user_username)s comenzó a seguirte
fr: %(following_user_name)s · @%(following_user_username)s a commencé à vous suivre
hu: %(following_user_name)s · @%(following_user_username)s elkezdett követni téged
it: %(following_user_name)s @%(following_user_username)s ha iniziato a seguirti
nl: %(following_user_name)s @%(following_user_username)s volgt je nu
pt_br: %(following_user_name)s · @%(following_user_username)s começou a seguir você
sv_se: %(following_user_name)s · @%(following_user_username)s började följa dig
tr: %(following_user_name)s · @%(following_user_username)s seni takip etmeye başladı

source: %(connection_requester_name)s · @%(connection_requester_username)s wants to connect with you.
da: %(connection_requester_name)s · @%(connection_requester_username)s ønsker at forbinde til dig.
de: %(connection_requester_name)s · @%(connection_requester_username)s möchte sich mit dir verbinden.
es: %(connection_requester_name)s · @%(connection_requester_username)s desea conectarse contigo.
fr: %(connection_requester_name)s · @%(connection_requester_username)s veut se connecter avec vous.
hu: %(connection_requester_name)s · @%(connection_requester_username)s kapcsolatkérelmet küldött.
it: %(connection_requester_name)s · @%(connection_requester_username)s vuole connettersi con te.
nl: %(connection_requester_name)s @%(connection_requester_username)s wil met je verbinden.
pt_br: %(connection_requester_name)s · @%(connection_requester_username)s quer se conectar com você.
sv_se: %(connection_requester_name)s · @%(connection_requester_username)s vill knyta kontakt med dig.
tr: %(connection_requester_name)s · @%(connection_requester_username)s sizinle bağlantı kurmak istiyor.

source: %(post_comment_reactor_name)s · @%(post_comment_reactor_username)s reacted to your comment.
da: %(post_comment_reactor_name)s · @%(post_comment_reactor_username)s reagerede på din kommentar.
de: %(post_comment_reactor_name)s · @%(post_comment_reactor_username)s hat auf deinen Kommentar reagiert.
es: %(post_comment_reactor_name)s · @%(post_comment_reactor_username)s reaccionó a tu comentario.
fr: %(post_comment_reactor_name)s · %(post_comment_reactor_username)s a réagi à votre commentaire.
hu: %(post_comment_reactor_name)s · @%(post_comment_reactor_username)s reagált a hozzászólásodra.
it: %(post_comment_reactor_name)s · @%(post_comment_reactor_username)s ha reagito al tuo commento.
nl: %(post_comment_reactor_name)s @%(post_comment_reactor_username)s reageerde op jouw commentaar.
pt_br: %(post_comment_reactor_name)s · @%(post_comment_reactor_username)s reagiu ao seu comentário.
sv_se: %(post_comment_reactor_name)s · @%(post_comment_reactor_username)s reagerade på din kommentar.
tr: %(post_comment_reactor_name)s · @%(post_comment_reactor_username)s yorumunuza yanıt verdi.

source: %(mentioner_name)s · @%(mentioner_username)s mentioned you in a comment.
da: %(mentioner_name)s %(mentioner_username)s nævnte dig i en kommentar.
de: %(mentioner_name)s · @%(mentioner_username)s hat dich in einem Kommentar erwähnt.
es: %(mentioner_name)s · @%(mentioner_username)s te mencionó en un comentario.
fr: %(mentioner_name)s · @%(mentioner_username)s vous a mentionné.e dans un commentaire.
hu: %(mentioner_name)s · @%(mentioner_username)s megjelölt egy hozzászólásban.
it: %(mentioner_name)s · @%(mentioner_username)s ti ha menzionato in un commento.
nl: %(mentioner_name)s @%(mentioner_username)s heeft je in een commentaar genoemd.
pt_br: %(mentioner_name)s · @%(mentioner_username)s mencionou você em um comentário.
sv_se: %(mentioner_name)s · @%(mentioner_username)s nämnde dig i en kommentar.
tr: %(mentioner_name)s · @%(mentioner_username)s bir yorumda sizden bahsetti.

source: %(mentioner_name)s · @%(mentioner_username)s mentioned you in a post.
da: %(mentioner_name)s %(mentioner_username)s nævnte dig i et indlæg.
de: %(mentioner_name)s · @%(mentioner_username)s hat dich in einem Beitrag erwähnt.
es: %(mentioner_name)s · @%(mentioner_username)s te mencionó en un post.
fr: %(mentioner_name)s · @%(mentioner_username)s vous a mentionné.e dans une publication.
hu: %(mentioner_name)s · @%(mentioner_username)s megjelölt egy bejegyzésben.
it: %(mentioner_name)s · @%(mentioner_username)s ti ha menzionato in un post.
nl: %(mentioner_name)s @%(mentioner_username)s heeft je in een bericht genoemd.
pt_br: %(mentioner_name)s · @%(mentioner_username)s mencionou você em uma publicação.
sv_se: %(mentioner_name)s · @%(mentioner_username)s nämnde dig i ett inlägg.
tr: %(mentioner_name)s · @%(mentioner_username)s bir gönderide sizden bahsetti.

source: %(invite_creator_name)s · @%(invite_creator_username)s has invited you to join c/%(community_name)s.
da: %(invite_creator_name)s · @%(invite_creator_username)s hrs inviteret dig at blive medlem af c/%(community_name)s.
de: %(invite_creator_name)s · @%(invite_creator_username)s hat dich eingeladen c/%(community_name)s beizutreten.
es: %(invite_creator_name)s · @%(invite_creator_username)s te ha invitado a unirte a c/%(community_name)s.
it: %(invite_creator_name)s · @%(invite_creator_username)s ti ha invitato a unirti a c/%(community_name)s.
pt_br: %(invite_creator_name)s · @%(invite_creator_username)s convidou você para entrar em c/%(community_name)s.
sv_se: %(invite_creator_name)s · @%(invite_creator_username)s har bjudit in dig till c/%(community_name)s.

source: A new post was posted in c/%(community_name)s.
da: Et nyt indlæg blev sendt til c/%(community_name)s.
de: Ein neuer Beitrag wurde in c/%(community_name)s gepostet.
es: Una nueva publicación fue publicada en c/%(community_name)s.
it: Un nuovo post è stato pubblicato in c/%(community_name)s.
pt_br: Uma nova postagem foi publicada em c/%(community_name)s.
sv_se: Ett nytt inlägg publicerades i c/%(community_name)s.

source: %(post_creator_name)s · @%(post_creator_username)s posted something.
da: %(post_creator_name)s · @%(post_creator_username)s sendte noget.
de: %(post_creator_name)s · @%(post_creator_username)s hat etwas gepostet.
es: %(post_creator_name)s · @%(post_creator_username)s publicó algo.
it: %(post_creator_name)s · @%(post_creator_username)s ha postato qualcosa.
pt_br: %(post_creator_name)s · @%(post_creator_username)s postou algo.
sv_se: %(post_creator_name)s · @%(post_creator_username)s publicerade något.

source: No notification with the provided id exists.
da: Der er ingen notifikation med den angivne id.
de: Es existiert keine Benachrichtigung mit der angegebenen ID.
es: No existe ninguna notificación con el id proporcionado.
fr: Aucune notification avec l'identifiant fourni n'existe.
hu: Nem létezik a megadott id-val rendelkező értesítés.
it: Non esiste nessuna notifica con l'id fornito.
nl: Geen melding met het opgegeven id.
pt_br: Não existe nenhuma notificação com o ID fornecido.
sv_se: Det finns ingen avisering med den angivna id:n.
tr: Sağlanan kimliğe ilişkin bildirim yok.

source: Cannot remove the text of a text only post. Try deleting it instead.
da: Kan ikke fjerne teksten fra et tekst opslag. Prøv at slette i stedet.
de: Der Text eines reinen Textbeitrags kann nicht entfernt werden. Versuche stattdessen, ihn zu löschen.
es: No se puede eliminar el texto de un solo mensaje. Intenta eliminarlo en su lugar.
fr: Impossible de supprimer le texte d'une publication ne contenant que du texte. Essayez de supprimer la publication à la place.
hu: Nem törölheted a szövegét egy csak szöveggel rendelkező bejegyzésnek. Próbáld meg törölni a bejegyzést inkább.
it: Impossibile rimuovere il testo di un solo post di solo testo. Prova invece a cancellarlo.
nl: Kan tekst niet verwijderen van een bericht met alleen tekst. Probeer het bericht te verwijderen.
pt_br: Não é possível remover o texto de um post que só contém texto. Considere excluí-lo.
sv_se: Kan inte ta bort texten från ett inlägg med enbart text. Testa att ta bort inlägget istället.
tr: Gönderide sadece metin varsa kaldırılamaz. Bunun yerine silmeyi deneyin.

source: Post is not a draft
da: Indlæg er ikke et udkast
de: Beitrag ist kein Entwurf
es: El post no es un borrador
fr: Le post n'est pas un brouillon
hu: A bejegyzés nem egy piszkozat
it: Il post non è una bozza
nl: Bericht is geen concept
pt_br: A publicação não é um rascunho
sv_se: Inlägget är inte ett utkast
tr: Gönderi bir taslak değildir

source: Maximum amount of post media items reached
da: Maksimal beløb af indlæg medier emner nået
de: Maximale Anzahl an Beitragsmedien erreicht
es: Cantidad máxima de elementos de media en el post alcanzados
fr: Nombre maximum de médias atteint
hu: A bejegyzés médiaelemeinek maximális száma elérve
it: Raggiunto il numero massimo di elementi post di tipo media
nl: Maximale hoeveelheid media items voor dit bericht bereikt
pt_br: Quantidade máxima de itens de mídias atingida
sv_se: Det maximala antalet mediaobjekt har nåtts för inlägget
tr: Maksimum miktarda medya gönderisine ulaşıldı

source: The post is being processed
da: Indlægget bearbejdes
de: Der Beitrag wird verarbeitet
es: El post está siendo procesado
fr: Le post est en cours de traitement
hu: A bejegyzés feldolgozás alatt van
it: Il post è in fase di elaborazione
nl: Het bericht wordt verwerkt
pt_br: A publicação está sendo processada
sv_se: Inlägget bearbetas
tr: Gönderi işleniyor

source: The post is already published
da: Indlægget er allerede offentliggjort
de: Der Beitrag ist bereits veröffentlicht
es: El post ya está publicado
fr: Le post est déjà publié
hu: A bejegyzés már közzé lett téve
it: Il post è già stato pubblicato
nl: Het bericht is al gepubliceerd
pt_br: O post já está publicado
sv_se: Inlägget har redan publicerats
tr: Gönderi zaten yayınlandı

source: The post is empty. Try adding text or media.
da: Indlægget er tomt. Prøv at tilføje tekst eller medier.
de: Der Beitrag ist leer. Füge Text oder Medien hinzu.
es: El post está vacío. Intente añadir texto o media.
fr: Le post est vide. Essayez d'ajouter du texte ou des médias.
hu: A bejegyzés üres. Kérünk, adj meg szöveget vagy médiát.
it: Il post è vuoto. Prova ad aggiungere testo o media.
nl: Het bericht is leeg. Probeer tekst of media toe te voegen.
pt_br: A publicação está vazia. Tente adicionar texto ou mídia.
sv_se: Inlägget är tomt. Prova att lägga till text eller media.
tr: Gönderi boş. Metin veya medya eklemeyi deneyin.

source: %s is not a supported mimetype
da: %s er ingen understøttet mimetype
de: %s ist kein unterstützter MIME-Type
es: %s no es un mimetype soportado
fr: %s n'a pas un type de MIME supporté
hu: %s nem egy támogatott mime típus
it: %s non è un mimetype supportato
nl: %s is geen ondersteund mimetype
pt_br: %s não é um mimetype suportado
sv_se: %s är inte en stödd MIME-typ
tr: %s desteklenen bir taklit türü değil

source: text
da: tekst
es: texto
fr: texte
hu: szöveg
it: testo
nl: tekst
pt_br: texto
tr: metin

source: comments enabled
da: kommentarer aktiveret
de: Kommentare aktiviert
es: comentarios habilitados
fr: commentaires activés
hu: hozzászólások engedélyezve
it: commenti abilitati
nl: commentaren ingeschakeld
pt_br: comentários ativados
sv_se: kommentarer aktiverade
tr: yorumlar etkin

source: public reactions
da: offentlige reaktioner
de: öffentliche Reaktionen
es: reacciones públicas
fr: réactions publiques
hu: nyilvános reakciók
it: reazioni pubbliche
nl: openbare reacties
pt_br: reações públicas
sv_se: offentliga reaktioner
tr: herkese açık reaksiyonlar

source: media height
da: medier højde
de: Medienhöhe
es: altura de la media
fr: hauteur du média
hu: média magasság
it: altezza media
nl: mediahoogte
pt_br: altura da mídia
sv_se: mediahöjd
tr: medya yüksekliği

source: media width
da: medier vidde
de: Medienbreite
es: ancho de la media
fr: largeur du média
hu: média szélesség
it: larghezza media
nl: mediabreedte
pt_br: largura da mídia
sv_se: mediabredd
tr: medya genişliği

source: thumbnail
de: Vorschau
es: miniatura
fr: miniature
hu: miniatűrkép
it: miniatura
nl: miniatuur
pt_br: miniatura
sv_se: miniatyrbild
tr: küçük resim

source: A post requires circles or a community to be posted to.
da: Et opslag kræver en cirkel eller et fællesskab at postes til.
de: Ein Beitrag erfordert, dass in Kreisen oder eine Community gepostet wird.
es: Un post requiere círculos o una comunidad a la que ser publicado.
fr: Une publication requiert des cercles ou une communauté pour y être publiée.
hu: Egy bejegyzésnél meg kell határozni a köröket vagy a közösséget, melybe közzé kell tenni.
it: Un post richiede una cerchia o una comunità in cui essere postato.
nl: Een bericht vereist cirkels of een community om te worden geplaatst.
pt_br: Um post requer círculo(s) ou uma comunidade para ser publicado.
sv_se: Ett inlägg måste ha en krets eller gemenskap att skapas i.
tr: Bir gönderinin gönderilmesi için çevreler veya bir topluluk gerekir.

source: A post cannot be posted both to a community and to circles.
da: Et opslag kan ikke postes til både et fællesskab og cirkler.
de: Ein Beitrag kann nicht sowohl in einer Community als auch in Kreisen veröffentlicht werden.
es: No se puede publicar una publicación tanto a una comunidad como a círculos.
fr: Une publication ne peut être publiée à la fois vers une communauté et des cercles.
hu: Egy bejegyzést egyszerre nem lehet közzétenni egy közösségben és körökben is.
it: Un post non può essere postato sia in una comunità che in una cerchia.
nl: Een bericht kan niet geplaatst worden in een community en cirkels.
pt_br: Um post não pode ser enviado para uma comunidade e para os seus círculos simultaneamente.
sv_se: Ett inlägg kan inte skapas i både en gemenskap och kretsar.
tr: Bir gönderi hem topluluğa hem de çevrelere gönderilemez.

source: A post must have an image or a video, not both.
da: Et opslag skal have et billede eller en video, ikke begge.
de: Ein Beitrag muss ein Bild oder ein Video enthalten, nicht beides.
es: Un post debe tener una imagen o un video, no ambos.
fr: Une publication peut contenir une image ou une vidéo, pas les deux.
hu: Egy bejegyzés tartalmazhat egy képet vagy egy videót, nem pedig mindkettőt.
it: Un post può avere un'immagine o un video, ma non entrambi.
nl: Een bericht moet een afbeelding of video hebben, niet beiden.
pt_br: Uma publicação pode ter uma imagem ou um vídeo, mas não ambos.
sv_se: Ett inlägg kan antingen ha en bild eller en video, inte båda.
tr: Bir gönderide her ikisi birden olamaz, bir resim veya video bulunmalıdır.

source: Unsupported media file type
da: Ikke understøttet medier file typ
de: Nicht unterstützter Dateityp
es: Tipo de archivo multimedia no soportado
fr: Type de media non pris en charge
hu: Nem támogatott média fájltípus
it: Tipo di file multimediale non supportato
nl: Niet ondersteund bestandstype
pt_br: Tipo de arquivo de mídia não suportado
sv_se: Icke stödd mediafiltyp
tr: Desteklenmeyen medya dosyası türü

source: The post does not exist.
da: Opslaget findes ikke.
de: Der Beitrag existiert nicht.
es: El post no existe.
fr: La publication n'existe pas.
hu: A bejegyzés nem létezik.
it: Il post non esiste.
nl: Bericht bestaat niet.
pt_br: Esta publicação não existe.
sv_se: Inlägget finns inte.
tr: Gönderi mevcut değil.

source: The post comment does not exist.
da: Opslags kommentaren findes ikke.
de: Der Kommentar existiert nicht.
es: El comentario no existe.
fr: Le commentaire sur la publication n'existe pas.
hu: A hozzászólás nem létezik.
it: Il commento al post non esiste.
nl: Commentaar bestaat niet.
pt_br: O comentário não existe.
sv_se: Kommentaren finns inte.
tr: Gönderi yorumu mevcut değil.

source: The post comment reaction does not exist.
da: Kommentar reaktionen findes ikke.
de: Die Kommentar-Reaktion existiert nicht.
es: La reacción de comentario de la publicación no existe.
fr: La réaction au commentaire sur la publication n'existe pas.
hu: A hozzászólás reakció nem létezik.
it: La reazione al commento del post non esiste.
nl: Reactie op commentaar bestaat niet.
pt_br: A reação ao comentário não existe.
sv_se: Kommentarsreaktionen finns inte.
tr: Gönderi yorumunda reaksiyon yok.

source: The post reaction does not exist.
da: Opslagets reaktion findes ikke.
de: Die Reaktion existiert nicht.
es: La reacción de la publicación no existe.
fr: La réaction à la publication n'existe pas.
hu: A bejegyzés reakció nem létezik.
it: La reazione al post non esiste.
nl: Reactie op bericht bestaat niet.
pt_br: A reação ao post não existe.
sv_se: Inläggsreaktionen finns inte.
tr: Gönderide reaksiyon yok.

source: Please keep hashtags under %(max_characters)d characters.
da: Hold venligst hashtags under %(max_characters)d tegn.
de: Bitte halte Hashtags unter %(max_characters)d Zeichen.
it: Per favore tieni gli hashtag sotto %(max_characters)d caratteri.
pt_br: Por favor, mantenha hashtags abaixo de %(max_characters)d caracteres.
sv_se: Var god håll hashtaggar under %(max_characters)d tecken.

source: Post deleted
da: Opslag slettet
de: Beitrag gelöscht
es: Post eliminado
fr: Publication supprimée
hu: Bejegyzés törölve
it: Post eliminato
nl: Bericht verwijderd
pt_br: Publicação excluída
sv_se: Inlägg borttaget
tr: Gönderi silindi

source: Translation between these languages is not supported.
da: Oversættelse imellem disse sprog er ikke muligt.
de: Die Übersetzung zwischen diesen Sprachen wird nicht unterstützt.
es: La traducción entre estos idiomas no es soportada.
fr: La traduction entre ces langues n'est pas supportée.
hu: A megadott nyelvek közötti fordítás nem támogatott.
it: La traduzione tra queste lingue non è supportata.
nl: Vertaling tussen deze talen wordt niet ondersteund.
pt_br: Não é possível traduzir entre estes dois idiomas.
sv_se: Översättning mellan dessa språk stöds inte.
tr: Bu diller arasındaki çeviri desteklenmiyor.

source: Translation service returned an error
da: Oversættelses servicen gav en fejl
de: Der Übersetzungsdienst hat einen Fehler zurückgegeben
es: El servicio de traducción ha devuelto un error
fr: Le service de traduction a généré une erreur
hu: A fordítási szolgáltatás hibát küldött vissza
it: Il servizio di traduzione ha restituito un errore
nl: Vertalingsservice heeft een fout teruggegeven
pt_br: O serviço de tradução retornou um erro
sv_se: Översättningstjänsten svarade med ett fel
tr: Çeviri servisi bir hata verdi

source: Max length of translation text exceeded.
da: Maks længde af oversættelses tekst overskredet.
de: Maximale Länge des Übersetzungstextes überschritten.
es: Se ha superado la longitud máxima del texto de traducción.
fr: Longueur maximale du texte de traduction dépassée.
hu: A fordítási szöveg maximális hossza túl lett lépve.
it: Lunghezza massima del testo da tradurre superata.
nl: Maximale lengte van de vertaaltekst overschreden.
pt_br: O texto da tradução excedeu o tamanho máximo.
sv_se: Den maximala längden för text att översätta överskreds.
tr: Çeviri metni uzunluğu aşıldı.

source: The linked url associated for preview was not found.
da: Den tilknyttede url i forbindelse med forhåndsvisning blev ikke fundet.
de: Die verknüpfte URL für die Vorschau wurde nicht gefunden.
es: No se encontró la url vinculada asociada a la vista previa.
fr: L'URL associée à l'aperçu n'a pas été trouvée.
hu: Az előnézethez asszociált url nem található.
it: L'url associato per l'anteprima non è stato trovato.
nl: De gelinkte url voor voorbeeld is niet gevonden.
pt_br: A url associada para visualização não foi encontrada.
sv_se: Url:en som är förknippad med förhandsvisningen hittades inte.
tr: Önizleme için ilişkilendirilmiş bağlantılı url bulunamadı.

source: The linked url associated for preview was not reachable.
da: Den tilknyttede url i forbindelse med forhåndsvisning kunne ikke nås.
de: Die verknüpfte URL für die Vorschau war nicht erreichbar.
es: La url enlazada asociada a la vista previa no fue accesible.
fr: L'URL associée à l'aperçu n'a pas été accessible.
hu: Az előnézethez asszociált url nem elérhető.
it: L'url associato per l'anteprima non è raggiungibile.
nl: De gelinkte url voor voorbeeld was niet bereikbaar.
pt_br: A url associada para visualização não está acessível.
sv_se: Url:en som är förknippad med förhandsvisningen kunde inte nås.
tr: Önizleme için ilişkilendirilmiş linkli url erişilebilir değildi.

source: Post comment reaction deleted
da: Kommentar reaktion slettet
de: Kommentar-Reaktion gelöscht
es: Reacción de comentario de publicación eliminada
fr: Réaction au commentaire sur une publication supprimée
hu: Hozzászólás reakció törölve
it: Reazione al commento del post cancellata
nl: Reactie op commentaar verwijderd
pt_br: Reação ao comentário excluída
sv_se: Kommentarsreaktion borttagen
tr: Gönderi yorumundaki reaksiyon silindi

source: Comment deleted
da: Kommentar slettet
de: Kommentar gelöscht
es: Comentario eliminado
fr: Commentaire supprimé
hu: Hozzászólás törölve
it: Commento eliminato
nl: Commentaar verwijderd
pt_br: Comentário excluído
sv_se: Kommentar borttagen
tr: Yorum silindi
