Repository: OkunaOrg/okuna-api
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, de, es, fr, hu, it, nl, pt_br, sv_se, tr

source: No invite exists for given token.
da: Ingen invitation for givet tegn eksisterer.
de: Für den angegebenen Token existiert keine Einladung.
es: No existe invitación para el token dado.
fr: Aucune invitation n'existe pour le jeton donné.
hu: Nem létezik ezzel a tokennel rendelkező meghívó.
it: Non esiste nessun invito per il token fornito.
nl: Voor dit token bestaat geen uitnodiging.
pt_br: Sem convites para o token fornecido.
sv_se: Ingen inbjudan finns för den givna koden.
tr: Belirtilen kupon için davetiye yok.

source: This invite has already been used.
da: Invitationen er allerede brugt.
de: Diese Einladung wurde bereits verwendet.
es: Esta invitación ya ha sido utilizada.
it: Questo invito è già stato utilizzato.
pt_br: Este convite já foi usado.
sv_se: Den här inbjudan har redan använts.

source: You've been invited to join Okuna (formerly Openbook)
da: Du blev inviteret at tilslutte dig Okuna (før Openbook)
de: Du wurdest eingeladen, Okuna (ehem. Openbook) beizutreten
es: Has sido invitado a unirte a Okuna (antes Openbook)
fr: Vous avez été invité.e à rejoindre Okuna (auparavant Openbook)
hu: Téged meghívtak az Okuna közösségi hálózathoz (régebbi nevén Openbook)
it: Sei stato invitato a iscriverti a Okuna (ex Openbook)
nl: Je bent uitgenodigd om deel te nemen aan Okuna (voorheen Openbook)
pt_br: Você foi convidado(a) para participar da Okuna (antiga Openbook)
sv_se: Du har blivit inbjuden till Okuna (tidigare Openbook)
tr: Okuna'ya (daha önce Openbook) katılmaya davet edildin

source: Action Required: Choose an alternate username for Okuna
da: Aktion krævet: Vælg et andet brugernavn til Okuna
de: Aktion erforderlich: Wähle einen alternativen Benutzernamen für Okuna
es: Acción requerida: Elija un nombre de usuario alternativo para Okuna
fr: Action requise : choisissez un nom d'utilisateur.trice alternatif pour Okuna
hu: Művelet szükséges: Válassz egy alternatív felhasználónevet az Okunának
it: Azione richiesta: Scegli un nome utente alternativo per Okuna
nl: Actie vereist: Kies een andere gebruikersnaam voor Okuna
pt_br: Ação necessária: Escolha um nome de usuário alternativo para a Okuna
sv_se: Handling krävs: Välj ett alternativt användarnamn för Okuna
tr: İşlem Gerekli: Okuna için alternatif bir kullanıcı adı seçin

source: The invite does not exist.
da: Invitationen eksisterer ikke.
de: Die Einladung existiert nicht.
es: La invitación no existe.
fr: L'invitation n'existe pas.
hu: A meghívó nem létezik.
it: L'invito non esiste.
nl: Uitnodiging bestaat niet.
pt_br: O convite não existe.
sv_se: Inbjudan finns inte.
tr: Davet mevcut değil.

source: The invite has already been used.
da: Invitationen er allerede brugt.
de: Die Einladung wurde bereits verwendet.
es: La invitación ya ha sido usada.
fr: L'invitation a déjà été utilisée.
hu: A meghívót már felhasználták.
it: L'invito è già stato utilizzato.
nl: Uitnodiging is al gebruikt.
pt_br: O convite já foi usado.
sv_se: Inbjudan har redan använts.
tr: Davet zaten kullanılmış.

source: Successfully deleted invite
da: Invitationen slettet succesfuldt
de: Einladung erfolgreich gelöscht
es: Invitación eliminada exitosamente
fr: Invitation supprimée avec succès
hu: Meghívó sikeresen törölve
it: Invito eliminato con successo
nl: Uitnodiging succesvol verwijderd
pt_br: Convite excluído com sucesso
sv_se: Inbjudan borttagen
tr: Davet başarılı bir şekilde silindi

source: An error occurred sending the invite, please try again
da: Der opstod en fejl under afsendelse af invitationen. Prøv venligst igen
de: Beim Senden der Einladung ist ein Fehler aufgetreten, bitte versuche es erneut
es: Se produjo un error al enviar el mensaje, por favor, intenta de nuevo
fr: Une erreur s'est produite lors de l'envoi de l'invitation, veuillez s.v.p. réessayer
hu: Hiba történt a meghívó küldése közben, kérünk próbáld újra
it: Si è verificato un errore durante l'invio dell'invito, per favore riprova
nl: Fout bij het versturen van de uitnodiging. Probeer nogmaals
pt_br: Ocorreu um erro ao enviar o convite, por favor, tente novamente
sv_se: Ett fel uppstod när inbjudan skickades, vänligen försök igen
tr: Davetiye gönderilirken bir hata oluştu, lütfen tekrar deneyin

source: Invite email sent
da: Invitationsemail sendt
de: E-Mail-Einladung gesendet
es: Email de invitación enviado
fr: Courriel d'invitation envoyé
hu: Meghívó email elküldve
it: Email di invito inviata
nl: E-mail met uitnodiging verstuurd
pt_br: Email de convite enviado
sv_se: E-postinbjudan skickad
tr: E-posta ile davet gönder

source: The list does not exist.
da: Listen eksisterer ikke.
de: Die Liste ist nicht vorhanden.
es: La lista no existe.
fr: La liste n'existe pas.
hu: A lista nem létezik.
it: La lista non esiste.
nl: De lijst bestaat niet.
pt_br: A lista não existe.
sv_se: Listan finns inte.
tr: Liste mevcut değil.

source: List name available
da: Listenavn ledig
de: Listenname verfügbar
es: Nombre de lista disponible
fr: Nom de liste disponible
hu: A listanév elérhető
it: Nome lista disponibile
nl: Lijst naam beschikbaar
pt_br: Nome de lista disponível
sv_se: Listnamn tillgängligt
tr: Liste ismi mevcut

source: List name not available
da: Listenavn ikke ledig
de: Listenname nicht verfügbar
es: Nombre de lista no disponible
fr: Nom de liste non-disponible
hu: A listanév nem elérhető
it: Nome lista non disponibile
nl: Lijst naam in gebruik
pt_br: Nome de lista não disponível
sv_se: Listnamn ej tillgängligt
tr: Liste ismi mevcut değil

source: Posts as spam could include clickbait, advertising, scams, script bots
da: Indlæg som spam kunne indbefatte klicksamling, reklame, bedrag, script bots
de: Spambeiträge können Clickbait, Werbung, Betrug, Skriptbots, usw. sein
es: Los mensajes como spam podrían incluir clickbait, publicidad, scams, robots de script
fr: Les publications de pourriel pourraient inclure des pièges à clics, des publicités, des escroqueries, des scripts automatisés
hu: Spam bejegyzésnek számítanak a kattintásvadász linkek, kéretlen reklámok, átverések, szkript botok
it: I messaggi di spam potrebbero includere titoli ingannevoli, pubblicità, truffe, script bot
nl: Spamberichten zijn ook clickbait, reclame, scams en bots
pt_br: Posts considerados spam incluem clickbait, propaganda, fraude, ações de robôs
sv_se: Spaminlägg kan inkludera klickbete, annonsering, svindelförsök, skript-bottar
tr: Spam olarak gönderilen gönderiler clickbait, reklam, dolandırıcılık, script botları içerebilir

source: Pornography
da: Pornografi
de: Pornografie
es: Pornografía
fr: Pornographie
hu: Pornográfia
it: Pornografia
nl: Pornografie
pt_br: Pornografia
sv_se: Pornografi
tr: Cinsel içerik

source: Posts showing sexual intercourse, photos and videos of sexual intercourse, nudity etc
da: Indlæg der viser samleje, fotoer og videoer af samleje, nøgenhed etc
de: Beiträge, die Sex, Fotos und Videos von Geschlechtsverkehr, Nacktheit usw. zeigen
es: Posts que muestran relaciones sexuales, fotos y videos de relaciones sexuales, desnudez, etc
fr: Les publications montrant des rapports sexuels, des photos et vidéos de rapports sexuels, de la nudité, etc
hu: Szexuális tevékenységeket vagy meztelenséget megjelenítő képeket vagy videókat tartalmazó bejegyzések
it: Post che mostrano rapporti sessuali, foto e video di rapporto sessuali, nudità ecc
nl: Berichten, video's of foto's die, bijvoorbeeld, seksuele handelingen of naaktheid laten zien
pt_br: Posts que mostram relações sexuais, fotos e vídeos de conteúdo sexual, nudez, etc
sv_se: Inlägg som visar samlag, foton eller videor av samlag, nakenhet, osv
tr: Cinsel ilişki gösteren mesajlar, cinsel ilişki fotoğrafları ve videoları, Çıplaklık vb

source: Hatred & Bullying
da: Had & mobning
de: Hass & Mobbing
es: Odio & bullying
fr: Haine et intimidation
hu: Gyűlölet és zaklatás
it: Odio e bullismo
nl: Haat & pesten
pt_br: Ódio e bullying
sv_se: Hat & Mobbning
tr: Nefret ve Zorbalık

source: Credible threats, targets people, degrades or shames them, harassment etc.
da: Troværdigt truer mennesker, sigter, nedvurderer eller beskæmmer dem, chikane etc.
de: Ernsthafte Drohungen, greift Menschen an, beziehungsweise erniedrigt oder beschämt sie, Belästigungen usw.
es: Amenazas creíbles, contra personas, degradados o vergüenzas, acoso, etc.
fr: Les menaces crédibles, les personnes ciblées, on les dégrade ou leur fait honte, le harcèlement, etc.
hu: Fenyegetések, zaklatás, bizonyos emberek vagy embercsoportok megcélzása vagy meggyalázása, stb.
it: Minacce, prende di mira le persone, le degrada o umilia, molesta ecc.
nl: Geloofwaardige bedreigingen, gericht op mensen, vernedert of beschaamt hen, intimidatie, enz.
pt_br: Ameaças reais, perseguição a pessoas, difamação ou humilhação, assédio, etc.
sv_se: Trovärdiga hot, inlägg riktade mot folk för att förnedra eller skämma ut dem, trakasseri, osv.
tr: İnandırıcı tehditler, hedef alınan kişiler, küçük düşürmek veya utandırmak, taciz edilmek vb.

source: Self Harm
da: Selvbeskadigelse
de: Selbstverletzung
es: Auto-mutilación
fr: Automutilation
hu: Önbántalmazás
it: Auto-lesionismo
nl: Zelfverwonding
pt_br: Autolesão
sv_se: Självskadebeteende
tr: Kendine zarar vermek

source: Posts promoting or encouraging self harm
da: Indlæg der fremmer eller opmuntrer til selvbeskadigelse
de: Beiträge, die zur Selbstverletzung aufrufen oder diese fördern
es: Posts promocionando o fomentando el daño propio
fr: Publications faisant la promotion ou encourageant l'automutilation
hu: Bejegyzések, melyek az önbántalmazást népszerűsítik, illetve bíztatják
it: Post che promuovono o incoraggiano l’autolesionismo
nl: Berichten die zelfverwonding promoten
pt_br: Posts promovendo ou encorajando autolesão
sv_se: Inlägg som främjar eller uppmuntrar till självskadebeteende
tr: Kendine zararı destekleyen veya teşvik eden gönderiler

source: Violent, gory and harmful
da: Voldelig, blodig og skadelig
de: Gewalttätig, blutrünstig und bedrohlich
es: Violente, grafico y perjudicial
fr: Violent, horrible et dangereux
hu: Erőszak, borzasztó vagy káros
it: Violente, splatter e nocive
nl: Gewelddadig, bloederig en schadelijk
pt_br: Violência, sangue e ferimentos
sv_se: Våldsamt, blodigt eller skadligt
tr: Şiddet, kanlı ve zararlı

source: Photos or videos of extreme graphic violence, posts encouraging violence, specific threats of physical harm
da: Fotoer eller videoer med ekstrem grafisk vold, indlæg der opmuntrer til vold, specifiske trusler med fysisk skade
de: Fotos oder Videos von extremer Gewalt, Beiträge, die zu Gewalt aufrufen, akute Drohungen körperlicher Gewalt
es: Fotos o videos de violencia gráfica extrema, puestos que fomentan la violencia, amenazas específicas de daño físico
fr: Les photos ou vidéos d'une violence graphique extrême, les publications encourageant la violence, les menaces spécifiques de lésions corporelles
hu: Képek vagy videók, melyek extrém erőszakot jelenítenek meg, bejegyzések, melyek az erőszakot biztatják, fizikai bántalmazással való fenyegetőzések
it: Foto o video di violenza estrema ed esplicita, post che incoraggiano la violenza, minacce specifiche di violenza fisica
nl: Foto's of video's van extreem grafisch geweld, berichten die geweld aanmoedigen, specifieke bedreigingen van fysiek geweld
pt_br: Fotos ou vídeos de violência explícita, posts que encorajam violência, ameaças específicas de dano físico
sv_se: Foton eller videor som visar extremt våld, inlägg som uppmuntrar våld, hot om fysiska skador
tr: Aşırı açık ve net şiddetin fotoğrafları veya videoları, şiddeti teşvik eden gönderiler, fiziksel zararın kesin tehlikeleri

source: Child Sexual Exploitation Material
da: Materiale med seksuell udbyttelse af børn
de: Material zur sexuellen Ausbeutung von Kindern
es: Material de Explotación Sexual de Niños
fr: Matériel d'exploitation sexuelle d'enfants
hu: Gyerekek szexuális kizsákmányolásával kapcsolatos tartalom
it: Materiale derivante dallo sfruttamento sessuale di minori
nl: Materiaal van kindermisbruik
pt_br: Material de exploração sexual infantil
sv_se: Barnpornografiskt material
tr: Çocuğa Cinsel İstismar Materyali

source: Posts with photos or videos of sexual intercourse with children, posts of nude/partially nude children.
da: Indlæg med fotoer eller videoer af samleje med børn, indlæg med nøgne eller delvis nøgne børn.
de: Beiträge mit Fotos oder Videos, die sexuelle Aktivitäten mit Kindern zeigen, beziehungsweise Beiträge mit nackten/teilweise nackten Kindern.
es: Publicaciones con fotos o videos de relaciones sexuales con niños, posts de niños desnudos/parcialmente desnudos.
fr: Les publications avec des photos ou des vidéos de rapports sexuels avec des enfants, les publications d'enfants nu.e.s / partiellement nu.e.s.
hu: Képek és videók, melyek gyerekekkel való szexuális kapcsolatot vagy meztelen/félmeztelen gyerekeket jelenítenek meg.
it: Post con foto o video di rapporti sessuali con bambini, post di bambini nudi/parzialmente nudi.
nl: Berichten met foto's of video's van seksuele handelingen met kinderen, berichten van naakte/gedeeltelijk naakte kinderen.
pt_br: Posts com fotos ou vídeos de relações sexuais com crianças, posts de crianças nuas/parcialmente nuas.
sv_se: Inlägg med foton eller videor som visar samlag med barn, inlägg med nakna eller delvis nakna barn.
tr: Çocuklarla cinsel ilişkiye girme fotoğrafları veya videoları olan gönderiler, çıplak / kısmen çıplak çocuk gönderileri.

source: Illegal Activities e.g Drug Use
da: Illegale aktiviteter fx. narkobrug
de: Illegale Aktivitäten, wie z.B. Drogenmissbrauch
es: Actividades ilegales, por ejemplo, uso de drogas
fr: Activités illégales (par exemple : usage de drogues)
hu: Illegális tevékenységek (pl.: drogfogyasztás)
it: Attività illegali come ad esempio l’uso di droga
nl: Illegale activiteiten, bijvoorbeeld het drugsgebruik
pt_br: Atividades ilegais (uso de drogas, por exemplo)
sv_se: Olagliga aktiviteter, t. ex. användande av droger
tr: Yasadışı Faaliyetler, örneğin Uyuşturucu Kullanımı

source: Posts promoting illegal activities such as use, sale or distribution of hard drugs etc
da: Indlæg der fremmer illegale aktiviteter som brug, salg og omdeling af hård narko etc
de: Beiträge, die illegale Aktivitäten fördern wie z.B. Konsum, Verkauf oder Vertrieb von harten Drogen
es: Publicaciones que promueven actividades ilegales como el uso, la venta o la distribución de drogas duras, etc
fr: Les publications faisant la promotion d'activités illégales telles que l'utilisation, la vente ou la distribution de drogues dures, etc
hu: Bejegyzések, melyek illegális tevékenységeket jelenítenek meg, mint például kemény kábítószerek használata, forgalmazása vagy terjesztése
it: Post che promuovono attività illegali come l'uso, la vendita o la distribuzione di droghe pesanti ecc
nl: Berichten die illegale activiteiten promoten, zoals verkoop of distributie van drugs
pt_br: Posts que promovem atividades ilegais, como uso, venda ou distribuição de drogas pesadas, etc
sv_se: Inlägg som främjar olagliga aktiviteter som att använda, sälja eller sprida starka droger, osv
tr: Sert uyuşturucu kullanımı, satışı veya dağıtımı gibi yasa dışı faaliyetleri teşvik eden gönderiler

source: Deceptive content
da: Misvisende indhold
de: Irreführende Inhalte
es: Contenido con propósito de engaño
fr: Contenu trompeur
hu: Félrevezető tartalom
it: Contenuto ingannevole
nl: Misleidende inhoud
pt_br: Conteúdo enganoso
sv_se: Vilseledande innehåll
tr: Aldatıcı içerik

source: Posts with purposefully fake or deceitful news, hoax disproved by credible sources
da: Indlæg med målrettet falske eller lumske nyheder, falskmeldinger gendrevet af troværdige kilder
de: Beiträge mit absichtlich falschen oder täuschenden Nachrichten, beziehungsweise Falschmeldungen, die durch glaubwürdige Quellen widerlegt wurden
es: Posts con noticias falsas o engañosas, hoax marcadas como falsas por fuentes creíbles
fr: Les publications avec des nouvelles délibérément fausses ou trompeuses, des supercheries réfutées par des sources crédibles
hu: Bejegyzések, melyek szándékosan tartalmaznak hamis vagy megtévesztő híreket, illetve hoaxokat
it: Post con notizie fittizie o ingannevoli, hoax dimostrati falsi da fonti credibili
nl: Berichten met bewust foutief of misleide informatie, hoaxes verworpen door betrouwbare bronnen
pt_br: Posts com notícias intencionalmente falsas ou enganosas, boatos desprovidos de fontes confiáveis
sv_se: Inlägg med medvetet falska eller vilseledande nyheter, bluffar som motbevisats av pålitliga källor
tr: Kasıtlı olarak sahte veya aldatıcı haberler içeren gönderiler, inandırıcı kaynaklardan gelen aldatmacalar

source: Copyright and trademark infringement
da: Krænkelser af ophavsmandsret og handelsmærker
de: Urheberrechts- oder Markenverletzung
es: Infracciones de derechos de autor y marcas
fr: Violation de droit d'auteur et de marque de commerce
hu: Szerzői jogok/védjegyek megsértése
it: Violazione del copyright e dei marchi
nl: Inbreuk op copyright en handelsmerken
pt_br: Violação de direitos autorais e marcas
sv_se: Upphovsrätts- och varumärkesbrott
tr: Telif hakkı ve ticari marka ihlali

source: Posts with content that violates or infringes your copyright.
da: Indlæg med indhold der krænker eller bryder din ophavsmandsret.
de: Beiträge mit Inhalten, die dein Urheberrecht missachten oder verletzen.
es: Publicaciones con contenido que violan o infringen tu copyright.
fr: Les publications avec du contenu qui viole ou porte atteinte à vos droits d'auteur.e.
hu: Bejegyzések, melyek sértik a szerzői jogaidat/védjegyedet.
it: Post con contenuti che violano i diritti d’autore tuoi o di altri.
nl: Berichten met inhoud die jouw copyright schenden.
pt_br: Posts com conteúdo que viola ou infringe seus direitos autorais.
sv_se: Inlägg med innehåll som bryter mot eller överträder din upphovsrätt.
tr: Telif hakkınızı ihlal eden veya ihlal eden içeriğe sahip gönderiler.

source: Platform abuse
da: Misbrug af platform
de: Missbrauch des Netzwerks
es: Abuso de plataforma
fr: Abus de plateforme
hu: Visszaélés a rendszerrel
it: Abuso della piattaforma
nl: Platform misbruik
pt_br: Abuso da plataforma
sv_se: Missbruk av plattformen
tr: Tartışma ortamını kötüye kullanma

source: Abuse might contain using bots, abusing the report button, spamming continuously.
da: Misbrug kan bla. betyde brug af bots, misbrug af anmelde knappen, kontinuerlig spam afsendelse.
de: Missbrauch beinhaltet die Nutzung von Bots, Missbrauch des Meldebuttons oder andauerndes Spammen.
es: Abuso podría contener el uso de bots, abusando del botón de reporte, spamming continuamente.
fr: L'abus peut contenir des scripts automatisés, l'usage excessif du bouton "Signaler", diffuser continuellement des messages non-sollicités.
hu: Például: botok melyek visszaélnek a jelentés gombbal vagy folyamatosan spammelnek.
it: L'abuso potrebbe consistere nell'uso di bot, di abuso del pulsante di segnalazione, lo spamming continuo.
nl: Misbruik kan het gebruik van bots, misbruik van de rapportageknop en continu spammen omvatten.
pt_br: O abuso pode envolver uso de robôs, uso abusivo do botão de denúncia, spam contínuo.
sv_se: Missbruk kan innefatta användandet av bottar, missbruk av anmälningsknappen, upprepat spammande.
tr: Kötüye kullanmayı botlar kullanarak yapabilmek, rapor düğmesini kötüye kullanmak, sürekli spamlamak.

source: Community Guidelines Infringement
da: Overtrædelse af fællesskabs guidelines
de: Verletzung der Community-Richtlinien
es: Infracción de las Reglas Comunitarias
fr: Violation des lignes directrices communautaires
hu: Közösségi irányelvek megsértése
it: Infrazione delle Linee guida della comunità
nl: Schenden van de community-richtlijnen
pt_br: Violação das Diretrizes da Comunidade
sv_se: Brytande av gemenskapsriktlinjerna
tr: Topluluk Kuralları İhlali

source: The item does not conform to the community guidelines.
da: Dette objekt overholder ikke fællesskabs reglerne.
de: Der Beitrag entspricht nicht den Community-Richtlinien.
es: El ítem no se ajusta a las reglas comunitarias.
fr: L'élément n'est pas conforme aux lignes directrices communautaires.
hu: Az elem ellenkezik a közösségi irányelveinnkel.
it: L'elemento non è conforme alle linee guida della comunità.
nl: Het item voldoet niet aan de community-richtlijnen.
pt_br: O item não está em conformidade com as diretrizes da comunidade.
sv_se: Objektet håller sig inte inom gemenskapsriktlinjerna.
tr: Madde topluluk kurallarına uymuyor.

source: Other
da: Andet
de: Sonstige
es: Otro
fr: Autres
hu: Egyéb
it: Altro
nl: Overig
pt_br: Outros
sv_se: Annat
tr: Diğer

source: Other reasons not included in other categories.
da: Andre begrundelser, ikke inkl. i andre kategorier.
de: Sonstige Gründe, die nicht in den anderen Kategorien enthalten sind.
es: Otras razones no incluidas en otras categorías.
fr: Autres raisons non-incluses dans d'autres catégories.
hu: Más okok, melyek nem voltak az imént felsorolva.
it: Altre ragioni non incluse in altre categorie.
nl: Redenen niet vallende onder andere categorieën.
pt_br: Razões não incluídas nas outras categorias.
sv_se: Andra anledningar som inte täcks av de andra kategorierna.
tr: Diğer kategorilere dahil edilmeyen diğer sebepler.

source: verified
da: bekræftet
de: verifiziert
es: verificado
fr: vérifié.e
hu: ellenőrizve
it: verificato
nl: geverifieerd
pt_br: verificado
sv_se: verifierad
tr: doğrulanmış

source: changed from
da: ændret fra
de: geändert von
es: cambiado de
fr: changé.e de
hu: megváltozott erről:
it: modificato da
nl: gewijzigd van
pt_br: alterado de
sv_se: ändrad från
tr: tarafından değiştirildi

source: changed to
da: ændret til
de: geändert zu
es: cambiado a
fr: changé.e à
hu: megváltozott erre:
it: modificato in
nl: gewijzigd naar
pt_br: alterado para
sv_se: ändrad till
tr: olarak değiştirildi

source: Your account has been suspended and will be unsuspended in %s
da: Dit konto blev suspenderet og vil blive tilgængelig igen i %s
de: Dein Account wurde gesperrt und wird in %s wieder entsperrt
es: Tu cuenta ha sido suspendida y será reactivada en %s
fr: Votre compte a été suspendu et sera réactivé dans %s
hu: A fiókod fel lett függesztve. A felfüggesztés lejárta: %s
it: Il tuo account è stato sospeso, la sospensione sarà rimossa in data %s
nl: Jouw account is opgeschort en wordt over %s weer geactiveerd
pt_br: A sua conta foi suspensa e será reativada em %s
sv_se: Ditt konto har blivit avstängt och kommer öppnas igen om %s
tr: Hesabınız askıya alındı ve %s içinde askıdan çıkacak

source: Congrats, you're not suspended :-)
da: Tillykke, du er ikke suspenderet :-)
de: Glückwunsch, du bist nicht gesperrt :-)
es: Felicidades, no estás suspendido :-)
fr: Félicitations, vous n'êtes plus suspendu.e :-)
hu: Hurrá, nem vagy többé felfüggesztve :)
it: Congratulazioni, non sei sospeso :-)
nl: Gefeliciteerd, je bent niet geschorst :-)
pt_br: Parabéns, sua suspensão acabou :-)
sv_se: Gratulerar, du är inte avstängd :-)
tr: Tebrikler, askıdan çıktınız :-)

source: Post reported, thanks!
da: Indlæg rapporteret, tak!
de: Beitrag gemeldet. Danke!
es: Publicación reportada, gracias!
fr: Publication signalée, merci !
hu: Bejegyzés jelentve. Köszönjük!
it: Post segnalato, grazie!
nl: Bericht gerapporteerd, bedankt!
pt_br: Post denunciado. Obrigado!
sv_se: Inlägg anmält, tack!
tr: Gönderi bildirildi, teşekkür ederiz!

source: Post comment reported, thanks!
da: Opslags kommentar anmeldt, tak!
de: Kommentar gemeldet. Danke!
es: Comentario reportado, gracias!
fr: Commentaire sur une publication signalé, merci !
hu: Hozzászólás jelentve. Köszönjük!
it: Commento al post segnalato, grazie!
nl: Commentaar gerapporteerd, bedankt!
pt_br: Comentário denunciado. Obrigado!
sv_se: Kommentar anmäld, tack!
tr: Gönderideki yorum bildirildi, teşekkür ederiz!
