Repository: OkunaOrg/okuna-api
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, de, es, fr, hu, it, nl, pt_br, sv_se, tr

source: You have already marked this community as excluded.
da: Du har allerede markeret dette fællesskab som udelukket.
de: Du hast diese Community bereits als ausgeschlossen markiert.
es: Ya marcaste ésta comunidad como excluida.
it: Hai già contrassegnato questa comunità come esclusa.
pt_br: Você já marcou esta comunidade como excluída.
sv_se: Du har redan uteslutit den här gemenskapen.

source: Private communities are always excluded from top posts.
da: Private grupper er altid ekskluderet fra top indlæg.
de: Private Communities sind immer von Top-Beiträgen ausgeschlossen.
es: Las comunidades privadas siempre están excluidas de los top posts.
it: Le comunità private sono sempre escluse dai top post.
pt_br: As comunidades privadas são sempre excluídas das postagens principais.
sv_se: Privata gemenskaper är alltid uteslutna från toppinlägg.

source: You have not marked this community as excluded.
da: Du har ikke markeret dette fællesskab som udelukket.
de: Du hast diese Community nicht als ausgeschlossen markiert.
es: No has marcado esta comunidad como excluida.
it: Non hai contrassegnato questa comunità come esclusa.
pt_br: Você não marcou esta comunidade como excluída.
sv_se: Du har inte uteslutit den här gemenskapen.

source: You have not favorited the community.
da: Du har ikke gjort fællesskabet til favorit.
de: Du hast die Community nicht favorisiert.
es: No marcaste la comunidad como favorito.
fr: Vous n'avez pas ajouté cette communauté à vos favorites.
hu: Nem jelölted kedvencnek ezt a közösséget.
it: Non hai impostato la comunità come preferita.
nl: Je hebt de community niet aan je favorieten toegevoegd.
pt_br: Você não favoritou esta comunidade.
sv_se: Du har inte markerat gemenskapen som en favorit.
tr: Topluluğu favoriye almadın.

source: You cannot mark as read a notification that doesn't belong to you.
da: Du kan ikke markere en notifikation du ikke ejer som læst.
de: Du kannst keine Benachrichtigung als gelesen markieren, die nicht zu dir gehört.
es: No puedes marcar como leída una notificación que no te pertenece.
fr: Vous ne pouvez pas marquer comme lue une notification qui ne vous appartient pas.
hu: Nem jelölhetsz olvasottnak olyan értesítéseket, melyek nem hozzád tartoznak.
it: Non puoi contrassegnare come letta una notifica che non ti appartiene.
nl: Je kunt een melding van anderen niet als gelezen markeren.
pt_br: Você não pode marcar como lida uma notificação que não pertence a você.
sv_se: Du kan inte markera aviseringar som inte tillhör dig som lästa.
tr: Size ait olmayan bir bildirimi okundu olarak işaretleyemezsiniz.

source: This notification does not belong to you.
da: Denne notifikation tilhører ikke dig.
de: Diese Benachrichtigung gehört nicht zu dir.
es: Esta notificación no te pertenece.
fr: Cette notification ne vous appartient pas.
hu: Ez az értesítés nem a tiéd.
it: Questa notifica non ti appartiene.
nl: Deze melding is niet van jou.
pt_br: Esta notificação não pertence a você.
sv_se: Den här aviseringen tillhör inte dig.
tr: Bu bildirim size ait değil.

source: Device not found
da: Enhed ikke fundet
de: Gerät nicht gefunden
es: Dispositivo no encontrado
fr: Appareil introuvable
hu: Eszköz nem található
it: Dispositivo non trovato
nl: Apparaat niet gevonden
pt_br: Dispositivo não encontrado
sv_se: Enheten hittades inte
tr: Cihaz bulunamadı

source: Post already muted
da: Notifikationer allerede slået fra
de: Beitrag bereits stumm geschaltet
es: Publicación ya silenciada
fr: Publication déjà mise en sourdine
hu: A bejegyzés már le van némítva
it: Notifiche post disattive
nl: Bericht al gedempt
pt_br: A publicação já foi silenciada
sv_se: Inlägget är redan tystat
tr: Gönderi zaten sessizde

source: Post is not muted
da: Notifikationer er ikke slået fra
de: Beitrag ist nicht stumm geschaltet
es: La publicación no está silenciada
fr: Publication n'est pas mise en sourdine
hu: A bejegyzés nincs némítva
it: Notifiche post attive
nl: Bericht niet gedempt
pt_br: A publicação não está silenciada
sv_se: Inlägget har inte tystats
tr: Gönderi sessiz değil

source: Post comment already muted
da: Notifikationer for kommentarer allerede slået fra
de: Kommentar zum Beitrag bereits stumm geschaltet
es: Publicar comentario silenciado
fr: Commentaire sur la publication déjà mis en sourdine
hu: A hozzászólás már le van némítva
it: Notifiche post già disattive
nl: Commentaar op bericht al gedempt
pt_br: O comentário já foi silenciado
sv_se: Kommentaren är redan tystad
tr: Gönderi yorumu zaten sessizde

source: Post_comment is not muted
da: Notifikationer for kommentar er ikke slået fra
de: Kommentar zum Beitrag ist nicht stumm geschaltet
es: Post_comment no está silenciado
fr: Commentaire sur la publication n'est pas mis en sourdine
hu: A hozzászólás nincs némítva
it: Notifiche commenti post attive
nl: Commentaar op bericht niet gedempt
pt_br: O comentário não está silenciado
sv_se: Kommentaren är inte tystad
tr: Gönderi yorumu sessizde değil

source: Only public post comments can be translated
da: Kun kommentarer på offentlige indlæg kan oversættes
de: Nur öffentliche Kommentare können übersetzt werden
es: Sólo los mensajes públicos pueden ser traducidos
fr: Seuls les commentaires sur les publications publiques peuvent être traduits
hu: Csak nyilvános hozzászólások szerkeszthetőek
it: Solo i commenti pubblici ai post possono essere tradotti
nl: Alleen openbare commentaren kunnen vertaald worden
pt_br: Apenas comentários públicos podem ser traduzidos
sv_se: Endast offentliga inläggskommentarer kan översättas
tr: Yalnızca herkese açık gönderi yorumları çevrilebilir

source: Post comment has no text to be translated
da: Opslagets kommentar har ingen tekst at oversætte
de: Der Kommentar zum Beitrag hat keinen übersetzbaren Text
es: El comentario de la publicación no tiene texto que traducir
fr: Le commentaire sur la publication ne contient pas de texte à traduire
hu: A hozzászólás nem tartalmaz lefordítható szöveget
it: Il commento del post non ha alcun testo da tradurre
nl: Commentaar op bericht heeft geen tekst om te vertalen
pt_br: O comentário não contém texto para ser traduzido
sv_se: Kommentaren har ingen text att översätta
tr: Gönderi yorumunda çevrilecek metin yok

source: Post comment has no assigned language to be able to translate
da: Opslagets kommentar har intet tilknyttet sprog til oversættelse
de: Dem Kommentar zum Beitrag ist keine übersetzbare Sprache zugewiesen
es: El comentario de la publicación no tiene idioma asignado para poder traducir
fr: Le commentaire sur la publication n'a pas de langue assignée pour pouvoir être traduit
hu: A hozzászólás nem rendelkezik megadott nyelvvel, így nem fordítható le
it: Il commento del post non ha una lingua assegnata per poter essere tradotta
nl: Commentaar op bericht heeft geen toegewezen taal om te kunnen vertalen
pt_br: O comentário não pode ser traduzido porque não tem um idioma atribuído
sv_se: Kommentaren har inga angivna språk för att kunna översätta
tr: Gönderi yorumunda çeviri yapabilmek için atanmış bir dil bulunmuyor

source: This post does not belong to you.
da: Dette opslag tilhører ikke dig.
de: Dieser Beitrag gehört dir nicht.
es: Esta publicación no te pertenece.
fr: Cette publication ne vous appartient pas.
hu: Ez a bejegyzés nem a tiéd.
it: Questo post non ti appartiene.
nl: Dit bericht is niet van jou.
pt_br: Esta publicação não pertence a você.
sv_se: Detta inlägg tillhör inte dig.
tr: Bu gönderi size ait değil.

source: Wrong password.
da: Forkert adgangskode.
de: Falsches Passwort.
es: Contraseña incorrecta.
fr: Mot de passe incorrect.
hu: Hibás jelszó.
it: Password errata.
nl: Onjuist wachtwoord.
pt_br: Senha errada.
sv_se: Fel lösenord.
tr: Yanlış şifre.

source: You cannot block yourself.
da: Du kan ikke blokere dig selv.
de: Du kannst dich nicht selbst blockieren.
es: No puedes bloquearte a ti mismo.
fr: Vous ne pouvez pas vous bloquer.
hu: Nem tudod letiltani saját magad.
it: Non puoi bloccare te stesso.
nl: Je kunt jezelf niet blokkeren.
pt_br: Você não pode bloquear você mesmo.
sv_se: Du kan inte blockera dig själv.
tr: Kendini engelleyemezsin.

source: You cannot unblock an account you have not blocked.
da: Du kan ikke fjerne blokering fra en ikke blokeret konto.
de: Du kannst keinen Account entblockieren, den du nicht blockiert hast.
es: No puedes desbloquear una cuenta que no has bloqueado.
fr: Vous ne pouvez pas débloquer un compte que vous n'avez pas bloqué.
hu: Nem törölheted a tiltást olyan fiókról, amelyet le se tiltottál.
it: Non puoi sbloccare un account che non hai bloccato.
nl: Je kunt alleen een geblokkeerd account deblokkeren.
pt_br: Você não pode desbloquear uma conta que você não bloqueou.
sv_se: Du kan inte avblockera ett konto du inte har blockerat.
tr: Engellemediğiniz bir hesabın engellemesini kaldıramazsınız.

source: This account is blocked.
da: Dette konto er blokeret.
de: Dieser Account ist blockiert.
es: Esta cuenta está bloqueada.
fr: Ce compte est bloqué.
hu: Ez a fiók le van tiltva.
it: Questo account è bloccato.
nl: Dit account is geblokkeerd.
pt_br: Esta conta está bloqueada.
sv_se: Detta konto är blockerat.
tr: Bu hesap engellendi.

source: You cannot report your own comment.
da: Du kan ikke indberette din egen kommentar.
de: Du kannst deinen eigenen Kommentar nicht melden.
es: No puedes reportar tu propio comentario.
fr: Vous ne pouvez pas signaler votre propre commentaire.
hu: Nem jelentheted a saját hozzászólásodat.
it: Non puoi segnalare il tuo commento.
nl: Je kunt je eigen commentaar niet rapporteren.
pt_br: Você não pode denunciar seu próprio comentário.
sv_se: Du kan inte anmäla din egen kommentar.
tr: Kendi yorumunu rapor edemezsin.

source: You have already reported the comment.
da: Du har allerede indberettet denne kommentar.
de: Du hast diesen Kommentar bereits gemeldet.
es: Ya has reportado el comentario.
fr: Vous avez déjà signalé le commentaire.
hu: Már jelentetted ezt a hozzászólást.
it: Hai già segnalato il commento.
nl: Je hebt dit commentaar al gerapporteerd.
pt_br: Você já denunciou o comentário.
sv_se: Du har redan anmält kommentaren.
tr: Yorumu zaten bildirdin.

source: You cannot report your own post.
da: Du kan ikke indberette dit eget indlæg.
de: Du kannst deinen eigenen Beitrag nicht melden.
es: No puedes reportar tu propio comentario.
fr: Vous ne pouvez pas signaler votre propre publication.
hu: Nem jelentheted a saját bejegyzésedet.
it: Non puoi segnalare il tuo post.
nl: Je kunt je eigen bericht niet rapporteren.
pt_br: Você não pode denunciar seu próprio post.
sv_se: Du kan inte anmäla ditt egna inlägg.
tr: Kendi gönderini rapor edemezsin.

source: You have already reported the post.
da: Du har allerede indberettet dette indlæg.
de: Du hast diesen Beitrag bereits gemeldet.
es: Ya has reportado la publicación.
fr: Vous avez déjà signalé la publication.
hu: Már jelentetted ezt a bejegyzést.
it: Hai già segnalato il post.
nl: Je hebt het bericht al gerapporteerd.
pt_br: Você já denunciou este post.
sv_se: Du har redan anmält inlägget.
tr: Gönderiyi zaten bildirdin.

source: You cannot report yourself...
da: Du kan ikke indberette dig selv...
de: Du kannst dich nicht selbst melden...
es: No puedes reportarte a ti mismo...
fr: Vous ne pouvez pas vous signaler...
hu: Nem jelentheted saját magad...
it: Non puoi segnalare te stesso...
nl: Je kunt jezelf niet rapporteren...
pt_br: Você não pode denunciar-se...
sv_se: Du kan inte anmäla dig själv...
tr: Kendini rapor edemezsin...

source: You have already reported the user.
da: Du har allerede indberettet denne bruger.
de: Du hast diesen Nutzer bereits gemeldet.
es: Ya has reportado al usuario.
fr: Vous avez déjà signalé l'utilisateur.trice.
hu: Már jelentetted ezt a felhasználót.
it: Hai già segnalato l'utente.
nl: Je hebt deze gebruiker al gerapporteerd.
pt_br: Você já denunciou este usuário.
sv_se: Du har redan anmält användaren.
tr: Kullanıcıyı zaten bildirdin.

source: You cannot report your own community.
da: Du kan ikke indberette dit eget fællesskab.
de: Du kannst deine eigene Community nicht melden.
es: No puedes reportar a tu propia comunidad.
fr: Vous ne pouvez pas signaler votre propre communauté.
hu: Nem jelentheted a saját közösségedet.
it: Non puoi segnalare la tua comunità.
nl: Je kunt jouw eigen community niet rapporteren.
pt_br: Você não pode denunciar sua própria comunidade.
sv_se: Du kan inte anmäla din egen gemenskap.
tr: Kendi topluluğunu rapor edemezsin.

source: You have already reported the community.
da: Du har allerede indberettet fællesskabet.
de: Du hast diese Community bereits gemeldet.
es: Ya has reportado la comunidad.
fr: Vous avez déjà signalé la communauté.
hu: Már jelentetted ezt a közösséget.
it: Hai già segnalato la comunità.
nl: Je hebt deze community al gerapporteerd.
pt_br: Você já denunciou esta comunidade.
sv_se: Du har redan anmält gemenskapen.
tr: Topluluğu zaten bildirdin.

source: You have already reported the hashtag.
da: Du har allerede indberettet dette hashtag.
de: Du hast den Hashtag bereits gemeldet.
es: Ya has reportado este hashtag.
it: Hai già segnalato l'hashtag.
pt_br: Você já denunciou esta hashtag.
sv_se: Du har redan anmält hashtaggen.

source: Token type does not match
da: Token typen passer ikke
de: Token-Typ stimmt nicht überein
es: El tipo de servicio no coincide
fr: Le type de jeton d'authentification ne correspond pas
hu: A token típusa nem egyezik
it: Le tipologie di token non corrispondono
nl: Token komt niet overeen
pt_br: O tipo de token não é o correto
sv_se: Kodtypen matchar inte
tr: Kupon tipi eşleşmiyor

source: Token user id does not match
da: Token bruger id passer ikke
de: Token-Benutzer-ID stimmt nicht überein
es: El identificador de usuario del token no coincide
fr: L'identifiant du jeton d'authentification ne correspond pas
hu: A token felhasználó id nem egyezik
it: Il token dell'id utente non corrisponde
nl: Gebruikersidentificatie token komt niet overeen
pt_br: O ID de usuário do token não está correto
sv_se: Kodens användar-id matchar inte
tr: Kupon kullanıcı kimliği eşleşmiyor

source: Invalid token signature
da: Ugyldig token signatur
de: Ungültige Token-Signatur
es: Firma de token inválida
fr: Signature invalide du jeton d'authentification
hu: Érvénytelen token aláírás
it: Firma token non valida
nl: Ongeldige token handtekening
pt_br: Assinatura de token inválida
sv_se: Ogiltig kodsignatur
tr: Geçersiz kupon imzası

source: Token expired
da: Token udløbet
de: Token ist abgelaufen
es: Token expirado
fr: Jeton d'authentification expiré
hu: A token lejárt
it: Token scaduto
nl: Token verlopen
pt_br: Token expirado
sv_se: Koden har gått ut
tr: Kuponun süresi doldu

source: Failed to decode token
da: Fejl ved afkodning af token
de: Token konnte nicht dekodiert werden
es: Error al decodificar el token
fr: Échec du décodage du jeton d'authentification
hu: Nem sikerült dekódolni a tokent
it: Impossibile decodificare il token
nl: Kan token niet decoderen
pt_br: Falha ao decodificar token
sv_se: Koden kunde inte avkodas
tr: Kupon kodu çözülemedi

source: Invalid token
da: Ugyldigt token
de: Ungültiger Token
es: Token inválido
fr: Jeton d'authentification invalide
hu: Érvénytelen token
it: Token non valido
nl: Ongeldig token
pt_br: Token inválido
sv_se: Ogiltig kod
tr: Geçersiz kupon

source: Token email does not match
da: Token email passer ikke
de: Token-E-Mail stimmt nicht überein
es: El email del token no coincide
fr: L'adresse courriel du jeton d'authentification ne correspond pas
hu: A token e-mail cím nem egyezik
it: L'email del token non corrisponde
nl: Email token komt niet overeen
pt_br: O email do token não está correto
sv_se: Kodens e-post matchar inte
tr: Kupon e-postası eşleşmiyor

source: Can't connect in the world circle.
da: Kan ikke forbinde i verden cirklen.
de: Kann nicht mit dem Kreis "Welt" verbinden.
es: No se puede conectar en el círculo mundo.
fr: Impossible de se connecter au cercle du monde entier.
hu: Nem sikerült kapcsolódni a világ körhöz.
it: Impossibile connettersi con le cerchie mondiali.
nl: Kan geen verbinding maken met de wereld cirkel.
pt_br: Não foi possível conectar-se ao círculo "mundo".
sv_se: Kan inte lägga en kontakt i världskretsen.
tr: Dünya genelindeki çevreye bağlanamıyorum.

source: The email is already taken.
da: Denne email er allerede i brug.
de: Diese E-Mail-Adresse wird bereits verwendet.
es: Este email ya está registrado.
fr: L'adresse courriel est déjà prise.
hu: Az e-mail cím már használatban van.
it: L'email risulta già utilizzata.
nl: Dit e-mailadres is al in gebruik.
pt_br: Este email já foi registrado.
sv_se: E-postadressen är redan tagen.
tr: E-posta zaten alınmış.

source: The username is already taken.
da: Brugernavnet er allerede i brug.
de: Der Benutzername ist bereits vergeben.
es: Este nombre de usuario ya está en uso.
fr: Le nom d'utilisateur.trice est déjà pris.
hu: A felhasználónév már foglalt.
it: Il nome utente risulta già utilizzato.
nl: Deze gebruikersnaam is al in gebruik.
pt_br: O nome de usuário já está em uso.
sv_se: Användarnamnet är redan taget.
tr: Bu kullanıcı adı zaten alınmış.

source: The comment does not belong to the specified post.
da: Kommentaren hører ikke til det specificerede opslag.
de: Der Kommentar gehört nicht zum angegebenen Beitrag.
es: El comentario no pertenece a la publicación especificada.
fr: Le commentaire n'appartient pas à la publication spécifiée.
hu: A hozzászólás nem a megadott bejegyzéshez tartozik.
it: Il commento non appartiene al post specificato.
nl: Het commentaar hoort niet bij het opgegeven bericht.
pt_br: O comentário não pertence à publicação especificada.
sv_se: Kommentaren tillhör inte det angivna inlägget.
tr: Yorum belirtilen gönderiye ait değil.

source: Only administrators/moderators can edit a closed post.
da: Alene administratorer/moderatorer kan redigere et lukket opslag.
de: Nur Administratoren/Moderatoren können einen geschlossenen Beitrag bearbeiten.
es: Sólo los administradores/moderadores pueden editar una publicación cerrada.
fr: Seul.e.s les administrateurs.trices/modérateurs.trices peuvent modifier une publication fermée.
hu: Csak adminisztrátorok/moderátorok szerkeszthetnek egy zárt bejegyzést.
it: Solo gli amministratori/moderatori possono modificare un post chiuso.
nl: Alleen beheerders/moderators kunnen een gesloten bericht bewerken.
pt_br: Apenas administradores/moderadores podem editar uma publicação fechada.
sv_se: Endast administratörer/moderatorer kan redigera ett stängt inlägg.
tr: Yalnızca yöneticiler / moderatörler kapalı bir gönderiyi düzenleyebilir.

source: You cannot edit a comment that does not belong to you
da: Du kan ikke redigere en kommentar der ikke hører dig til
de: Du kannst nur eigene Kommentare bearbeiten
es: No puedes editar un comentario que no te pertenece
fr: Vous ne pouvez pas modifier un commentaire qui ne vous appartient pas
hu: Nem szerkeszthetsz egy hozzászólást amit nem te írtál
it: Non puoi modificare un commento che non ti appartiene
nl: Je kunt geen commentaar van anderen wijzigen
pt_br: Você não pode editar um comentário que não pertence a você
sv_se: Du kan inte redigera en kommentar som inte tillhör dig
tr: Size ait olmayan bir yorumu düzenleyemezsiniz

source: Only moderators/administrators can remove closed community posts.
da: Kun moderatorer/administratorer kan fjerne indlæg i lukkede fællesskaber.
de: Nur Moderatoren/Administratoren können geschlossene Community-Beiträge löschen.
es: Sólo los moderadores/administradores pueden eliminar publicaciones cerradas de la comunidad.
fr: Seul.e.s les modérateurs.trices/administrateurs.trices de la communauté peuvent supprimer ses publications fermées.
hu: Csak moderátorok/adminisztrátorok törölhetnek zárt bejegyzéseket egy közösségben.
it: Solo i moderatori/amministratori possono rimuovere i post chiusi di una comunità.
nl: Alleen moderators/beheerders kunnen gesloten community berichten verwijderen.
pt_br: Apenas moderadores/administradores podem remover posts fechados da comunidade.
sv_se: Endast moderatorer/administratörer kan ta bort stängda gemenskapsinlägg.
tr: Sadece moderatörler / yöneticiler kapalı topluluk gönderilerini kaldırabilir.

source: You cannot remove a comment that does not belong to you
da: Du kan ikke fjerne en kommentar der ikke hører dig til
de: Du kannst nur eigene Kommentare löschen
es: No puedes eliminar un comentario que no te pertenece
fr: Vous ne pouvez pas supprimer un commentaire qui ne vous appartient pas
hu: Nem törölhetsz egy hozzászólást amit nem te írtál
it: Non puoi rimuovere un commento che non ti appartiene
nl: Je kunt geen commentaar van anderen verwijderen
pt_br: Você não pode remover um comentário que não pertence a você
sv_se: Du kan inte ta bort en kommentar som inte tillhör dig
tr: Size ait olmayan bir yorumu silemezsiniz

source: No comment found with given id for post with given uuid
da: Ingen kommentar fundet med given id for indlæg med given uuid
de: Kein Kommentar mit gegebener ID für Beitrag mit gegebener UUID gefunden
es: No se encontró ningún comentario con la identificación dada para la publicación con UUID dado
fr: Aucun commentaire trouvé avec l'identifiant donné pour la publication avec l'identifiant universel unique donné
hu: Nem található hozzászólás a megadott id-ra a megadott uuid-vel rendelkező bejegyzésben
it: Nessun commento trovato con l'id fornito per l'uuid del post specificato
nl: Geen commentaar gevonden met het opgegeven id voor bericht met het opgegeven uuid
pt_br: Não foi encontrado nenhum comentário com o ID fornecido para o post com o UUID fornecido
sv_se: Ingen kommentar hittades med den angivna id:n för inlägget med den angivna uuid:n
tr: Verilen uuid ile gönderilen kimliğe ilişkin yorum bulunamadı

source: You can post a reply to a comment, not to an existing reply
da: Du kan sende et svar på en kommentar, ikke på et eksisterende svar
de: Du kannst eine Antwort zu einem Kommentar posten, aber nicht zu einer vorhandenen Antwort
es: Puedes publicar una respuesta a un comentario, no a una respuesta existente
fr: Vous pouvez publier une réponse à un commentaire, pas à une réponse existante
hu: Választ csak hozzászólásokhoz írhatsz, nem pedig egy már létező válaszhoz
it: Puoi scrivere una risposta a un commento, ma non a una risposta esistente
nl: Je kunt een antwoord op een commentaar geven, niet op een bestaand antwoord
pt_br: Você pode enviar uma resposta para um comentário, mas não para outra resposta
sv_se: Du kan skriva svar till kommentarer, inte till existerande svar
tr: Mevcut bir cevaba değil, bir yoruma yanıt gönderebilirsiniz

source: That reaction does not belong to the specified post.
da: Denne reaktion hører ikke til det specificerede indlæg.
de: Diese Reaktion gehört nicht zum angegebenen Beitrag.
es: Esa reacción no pertenece a la publicación especificada.
fr: Cette réaction n'appartient pas à la publication spécifiée.
hu: A reakció nem a megadott bejegyzéshez tartozik.
it: Quella reazione non riguarda il post specificato.
nl: Die reactie hoort niet bij het opgegeven bericht.
pt_br: Essa reação não pertence ao post especificado.
sv_se: Den reaktionen tillhör inte det specificerade inlägget.
tr: Bu reaksiyon belirtilen postaya ait değil.

source: Can't delete a reaction that does not belong to you.
da: Kan ikke slette en reaktion der ikke hører dig til.
de: Du kannst nur eigene Reaktionen löschen.
es: No se puede eliminar una reacción que no te pertenece.
fr: Impossible de supprimer une réaction qui ne vous appartient pas.
hu: Nem törölhetsz egy reakciót amely nem hozzád tartozik.
it: Non è possibile eliminare una reazione non tua.
nl: Je kunt geen reacties van anderen verwijderen.
pt_br: Você não pode excluir uma reação que não pertence a você.
sv_se: Du kan inte ta bort en reaktion som inte tillhör dig.
tr: Size ait olmayan bir reaksiyonu silemezsiniz.
