Repository: OkunaOrg/okuna-api
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, de, es, fr, hu, it, nl, pt_br, sv_se, tr

source: For everything related to entertainment.
da: For alt i forbindelse med underholdning.
de: Für alles, was mit Unterhaltung zu tun hat.
es: Para todo lo relacionado con el entretenimiento.
fr: Pour tout ce qui concerne le divertissement.
hu: Minden, ami a szórakozásról szól.
it: Per tutto quello che riguarda l'intrattenimento.
nl: Voor alles wat met entertainment te maken heeft.
pt_br: Para tudo relacionado a entretenimento.
sv_se: För allt relaterat till underhållning.
tr: Gösteri ile ilgili her şey.

source: Places
da: Steder
de: Orte
es: Lugares
fr: Lieux
hu: Helyek
it: Luoghi
nl: Plaatsen
pt_br: Lugares
sv_se: Platser
tr: Mekanlar

source: For everything related to places.
da: For alt i forbindelse med steder.
de: Für alles, was mit besonderen Orten und Plätzen zu tun hat.
es: Para todo lo relacionado con lugares.
fr: Pour tout ce qui concerne les lieux.
hu: Helyekről szóló dolgok.
it: Per tutto quello che riguarda i luoghi.
nl: Voor alles wat met plaatsen te maken heeft.
pt_br: Para tudo relacionado a lugares.
sv_se: För allt relaterat till platser.
tr: Mekanlar ile ilgili her şey.

source: Food
da: Mad
de: Essen
es: Comida
fr: Nourriture
hu: Ételek
it: Cibo
nl: Eten
pt_br: Comida
sv_se: Mat
tr: Yemek

source: For everything related to food.
da: For alt i forbindelse med mad.
de: Für alles, was mit Essen und Trinken zu tun hat.
es: Para todo lo relacionado con la comida.
fr: Pour tout ce qui concerne la nourriture.
hu: Minden, ami az ételekről szól.
it: Per tutto quello che riguarda gli alimenti.
nl: Voor alles wat met eten te maken heeft.
pt_br: Para tudo relacionado a comidas.
sv_se: För allt relaterat till mat.
tr: Yemek ile ilgili her şey.

source: title
da: titel
de: Titel
es: título
fr: titre
hu: cím
it: titolo
nl: titel
pt_br: título
sv_se: titel
tr: başlık

source: description
da: beskrivelse
de: Beschreibung
es: descripción
hu: leírás
it: descrizione
nl: omschrijving
pt_br: descrição
sv_se: beskrivning
tr: açıklama

source: color
da: farve
de: Farbe
fr: couleur
hu: szín
it: colore
nl: kleur
pt_br: cor
sv_se: färg
tr: renk

source: No category with the provided name exists.
da: Der eksisterer ingen kategori med efterspurgt navn.
de: Es existiert keine Kategorie mit dem angegebenen Namen.
es: No existe una categoría con el nombre proporcionado.
fr: Aucune catégorie avec le nom fourni n'existe.
hu: Nem létezik a megadott névvel rendelkező kategória.
it: Non esiste nessuna categoria con il nome fornito.
nl: Er bestaat geen categorie met die naam.
pt_br: Não existe nenhuma categoria com o nome fornecido.
sv_se: Det finns ingen kategori med det angivna namnet.
tr: Sağlanan adda kategori yok.

source: Connections
da: Forbindelser
de: Verbindungen
es: Conexiones
fr: Connexions
hu: Kapcsolatok
it: Connessioni
nl: Verbindingen
pt_br: Conexões
sv_se: Kontakter
tr: Bağlantılar

source: The circle does not exist.
da: Kredsen eksisterer ikke.
de: Der Kreis existiert nicht.
es: El círculo no existe.
fr: Le cercle n'existe pas.
hu: A kör nem létezik.
it: La cerchia non esiste.
nl: De cirkel bestaat niet.
pt_br: O círculo não existe.
sv_se: Kretsen finns inte.
tr: Liste mevcut değil.

source: Circle name available
da: Kredsnavn ledig
de: Kreis-Name verfügbar
es: Nombre del círculo disponible
fr: Nom de cercle disponible
hu: A körnév elérhető
it: Nome cerchia disponibile
nl: Cirkelnaam beschikbaar
pt_br: Nome de círculo disponível
sv_se: Kretsnamn tillgängligt
tr: Çevre ismi mevcut

source: Circle name not available
da: Kredsnavn ikke ledig
de: Kreis-Name nicht verfügbar
es: Nombre del círculo no disponible
fr: Nom de cercle non-disponible
hu: A körnév nem elérhető
it: Nome cerchia non disponibile
nl: Cirkelnaam in gebruik
pt_br: Nome de círculo não disponível
sv_se: Kretsnamn ej tillgängligt
tr: Çevre ismi mevcut değil

source: No valid URL given
da: Ingen gyldig URL givet
de: Keine gültige URL angegeben
es: No se ha dado una URL válida
fr: L'URL donnée n'est pas valide
hu: Nincs érvényes URL
it: URL non valido
nl: Geen geldige URL opgegeven
pt_br: URL inválida
sv_se: Ingen giltig URL angavs
tr: Geçerli bir URL yok

source: Url is blacklisted
da: Url er sortlistet
de: URL ist gesperrt
es: La url está en lista negra
it: Url è nella lista nera
pt_br: Url está na lista negra
sv_se: Url:en är svartlistad

source: Primary
da: Primære
de: Standard
es: Primarias
fr: Principales
hu: Elsődleges
it: Principale
nl: Primair
pt_br: Básico
sv_se: Primära
tr: Başlıca

source: Objects
da: Objekter
de: Objekte
es: Objetos
fr: Objets
hu: Tárgyak
it: Tipi
nl: Objecten
pt_br: Objetos
sv_se: Objekt
tr: Nesneler

source: Waw
da: Vov
de: Wuff
es: Guau
fr: Wouf
hu: Vau
nl: Wauw
pt_br: Auau
tr: Haw

source: Party!
da: Fest!
es: ¡Fiesta!
hu: Parti!
it: Festa!
pt_br: Festa!
sv_se: Fest!
tr: Parti!

source: Love it
da: Elsker den
es: Genial
fr: J'adore !
hu: Imádom
it: Lo adoro
pt_br: Amei
sv_se: Älskar det
tr: Bayıldım

source: Sad
da: Sorgmodig
de: Traurig
es: Triste
fr: Triste
hu: Szomorú
it: Triste
nl: Bedroefd
pt_br: Triste
sv_se: Ledsen
tr: Üzücü

source: Lit
da: Fedt
es: Prendido
fr: Allumé.e
hu: Forró
it: Da urlo
nl: Verlicht
pt_br: Daora
sv_se: Häftigt
tr: Aydınlatıcı

source: Hooray!
da: Hurra!
de: Hurra!
es: ¡Wohoo!
fr: Hourra !
hu: Hurrá!
it: Urrà!
nl: Hoera!
pt_br: Viva!
sv_se: Hurra!
tr: Yaşasın!

source: Upset
da: Forærgret
de: Ehh
es: Molesto
fr: Mécontent.e
hu: Letört
it: Irritato
nl: Boos
pt_br: Grr
sv_se: Upprörd
tr: Sinirli

source: Wow
es: Guau
hu: Hűha
nl: Wauw
pt_br: Uau
tr: Vay canına

source: Alarm
es: Alarma
fr: Alarme
hu: Riasztás
it: Allarme
pt_br: Alarme
sv_se: Larm

source: Computer
es: Ordenador
fr: Ordinateur
hu: Számítógép
pt_br: Computador
sv_se: Dator
tr: Bilgisayar

source: Game
da: Spil
de: Spiel
es: Juego
fr: Jeu
hu: Játék
it: Gioco
pt_br: Videogame
sv_se: Spel
tr: Oyun

source: Football
da: Fodbold
de: Fußball
es: Fútbol
hu: Foci
it: Calcio
nl: Voetbal
pt_br: Futebol
sv_se: Fotboll
tr: Futbol

source: Lighting
da: Belysning
de: Blitz
es: Rayo
fr: Éclairage
hu: Villám
it: Illuminazione
nl: Verlichting
pt_br: Raio
sv_se: Blixt
tr: Aydınlatma

source: Lock
da: Lås
de: Schloss
es: Bloquear
fr: Serrure
hu: Zár
it: Lucchetto
nl: Slot
pt_br: Cadeado
sv_se: Lås
tr: Kilit

source: Money
da: Penge
de: Geld
es: Dinero
fr: Argent
hu: Pénz
it: Soldi
nl: Geld
pt_br: Dinheiro
sv_se: Pengar
tr: Para

source: Pencil
da: Blyant
de: Stift
es: Lápiz
fr: Crayon
hu: Ceruza
it: Matita
nl: Potlood
pt_br: Lápis
sv_se: Penna
tr: Kalem

source: Speaker
da: Højttaler
de: Megafon
es: Altavoz
fr: Haut-parleur
hu: Hangszóró
it: Altoparlante
nl: Luidspreker
pt_br: Alto-falante
sv_se: Högtalare
tr: Hoparlör

source: Camera
da: Kamera
de: Kamera
es: Cámara
fr: Caméra
hu: Kamera
it: Fotocamera
pt_br: Câmera
sv_se: Kamera
tr: Kamera

source: Cool
da: Fedt
es: Genial
hu: Klassz
it: Bello
pt_br: Legal
tr: Güzel hareket

source: News
da: Nyheder
es: Noticias
fr: Actualité
hu: Hír
it: Notizie
nl: Nieuws
pt_br: Notícias
sv_se: Nyheter
tr: Haber

source: Earth
da: Jord
de: Erde
es: Tierra
fr: Terre
hu: Föld
it: Terra
nl: Aarde
pt_br: Terra
sv_se: Jorden
tr: Dünya

source: Book
da: Bog
de: Buch
es: Libro
fr: Livre
hu: Könyv
it: Libro
nl: Boek
pt_br: Livro
sv_se: Bok
tr: Kitap

source: Science
da: Videnskab
de: Wissenschaft
es: Ciencia
hu: Tudomány
it: Scienza
nl: Wetenschap
pt_br: Ciência
sv_se: Vetenskap
tr: Bilim

source: Bulb
da: Elpære
de: Glühbirne
es: Bulbo
fr: Ampoule
hu: Izzó
it: Lampadina
nl: Gloeilamp
pt_br: Lâmpada
sv_se: Glödlampa
tr: Ampul

source: Fancy hat
da: Morsom hat
de: Zylinder
es: Sombrero elegante
fr: Chapeau luxueux
hu: Puccos sapka
it: Cappello stiloso
nl: Mooie hoed
pt_br: Chapéu estiloso
sv_se: Stilig hatt
tr: Süslü şapka

source: Heart
da: Hjerte
de: Herz
es: Corazón
fr: Cœur
hu: Szív
it: Cuore
nl: Hart
pt_br: Coração
sv_se: Hjärta
tr: Kalp

source: Star
da: Stjerne
de: Stern
es: Estrella
fr: Étoile
hu: Csillag
it: Stella
nl: Ster
pt_br: Estrela
sv_se: Stjärna
tr: Yıldız

source: Trophy
da: Trofæ
de: Pokal
es: Trofeo
fr: Trophée
hu: Trófea
it: Trofeo
nl: Trofee
pt_br: Troféu
sv_se: Trofé
tr: Kupa

source: OMG
da: Oh du milde
fr: Oh là là
hu: Jesszusom!
pt_br: MDS
sv_se: Herre gud
tr: AMAN TANRIM

source: Thankful
da: Taknemmelig
de: Dankbar
es: Gracias
fr: Reconnaisant.e
hu: Hálás
it: Grato
nl: Dankbaar
pt_br: Gratidão
sv_se: Tacksam
tr: Müteşekkir

source: Music
da: Musik
de: Musik
es: Música
fr: Musique
hu: Zene
it: Musica
nl: Muziek
pt_br: Música
sv_se: Musik
tr: Müzik

source: Wohoo!
da: Jubel!
fr: Super !
hu: Woohoo!
pt_br: Uhull!

source: Palette
da: Palet
de: Farbpalette
es: Paleta
hu: Paletta
it: Tavolozza
nl: Palet
pt_br: Paleta
sv_se: Palett
tr: Palet

source: Alien
da: Fremmed
fr: Extraterrestre
hu: Földönkívüli
it: Alieno
nl: Buitenaards wezen
pt_br: Alienígena
sv_se: Utomjording
tr: Uzaylı

source: Airplane
da: Fly
de: Flugzeug
es: Avión
fr: Avion
hu: Repülő
it: Aeroplano
nl: Vliegtuig
pt_br: Avião
sv_se: Flygplan
tr: Uçak

source: Rocket
da: Raket
de: Rakete
es: Cohete
fr: Fusée
hu: Rakéta
it: Razzo
nl: Raket
pt_br: Foguete
sv_se: Raket
tr: Roket

source: Lipstick
da: Læbestift
de: Lippenstift
fr: Rouge à lèvres
hu: Rúzs
it: Rossetto
nl: Lippenstift
pt_br: Batom
sv_se: Läppstift
tr: Ruj

source: Crown
da: Krone
de: Krone
es: Corona
fr: Couronne
hu: Korona
it: Corona
nl: Kroon
pt_br: Coroa
sv_se: Krona
tr: Taht

source: Map
da: Landkort
de: Landkarte
es: Mapa
fr: Carte
hu: Térkép
it: Mappa
nl: Kaart
pt_br: Mapa
sv_se: Karta
tr: Harita

source: Pride
da: Stolt
fr: Fierté
it: Orgoglio
nl: Trots
pt_br: Orgulho
tr: Gurur

source: Like it
da: Synes om det
de: Gefällt mir
es: Me gusta
fr: J'aime
hu: Tetszik
it: Mi piace
nl: Leuk
pt_br: Curti
sv_se: Gillar det
tr: Beğendim

source: keyword
da: nøgleord
de: Schlüsselwort
es: palabra clave
fr: mot-clé
hu: kulcsszó
it: parola chiave
nl: trefwoord
pt_br: palavra-chave
sv_se: nyckelord
tr: anahtar kelime

source: is reaction group
da: er reaktionsgruppe
de: ist Reaktionsgruppe
es: es grupo de reacción
fr: est le groupe de réaction
hu: reakciócsoport
it: gruppo di reazioni
nl: is reactiegroep
pt_br: é um grupo de reações
sv_se: är reaktionsgrupp
tr: reaksiyon grubu

source: image
da: billede
de: Bild
es: imagen
hu: kép
it: immagine
nl: afbeelding
pt_br: imagem
sv_se: bild
tr: resim

source: keyword_description
da: nøgleord_beskrivelse
de: Schlüsselwort_Beschreibung
fr: mot-clé_description
hu: kulcsszó leírás
nl: trefwoordbeschrijving
pt_br: descrição da palavra-chave
sv_se: nyckelordsbeskrivning
tr: anahtar kelime açıklaması

source: code
da: kode
es: código
hu: kód
it: codice
pt_br: código
sv_se: kod
tr: kod

source: Please keep filesize under %s. Current filesize %s
da: Hold venligst filestørrelse under %s. Filesize nu %s
de: Bitte behalte die Dateigröße unter %s. Aktuelle Dateigröße %s
es: Por favor, mantenga el tamaño de archivo bajo %s. Tamaño actual de archivo %s
it: Mantieni le dimensioni del file sotto %s. La dimensione corrente è %s
pt_br: Por favor, mantenha o tamanho dos arquivos abaixo de %s. Tamanho atual do arquivo %s
sv_se: Vänligen håll filstorleken under %s. Nuvarande filstorlek: %s

source: Upload a valid image. The file you uploaded was either not an image or a corrupted image.
da: Du skal uploade et gyldigt billede! Det billede du uploadede var enten ikke et billede eller et korrumperet billede.
de: Lade ein gültiges Bild hoch. Die Datei, die du hochgeladen hast, war entweder kein Bild oder ein beschädigtes Bild.
es: Subir una imagen válida. El archivo que cargaste no era una imagen o era una imagen dañada.
fr: Téléverser une image valide. Le fichier que vous avez téléversé n'était ou bien pas une image, ou bien une image corrompue.
hu: Tölts fel egy érvényes képet. A megadott fájl vagy nem egy kép vagy egy sérült kép volt.
it: Carica un'immagine valida. Il file che hai caricato non è un'immagine o è un'immagine corrotta.
nl: Upload een geldige afbeelding. Het geüploade bestand was geen afbeelding of was verminkt.
pt_br: Envie uma imagem válida. O arquivo que você carregou é uma imagem corrompida ou não é uma imagem.
sv_se: Ladda upp en giltig bild. Filen du laddade upp var antingen inte en bild eller korrupt.
tr: Geçerli bir resim yükleyin. Yüklediğiniz dosya ya bir görüntü değildi ya da bozuk bir görüntüydü.

source: The provided value is not a valid hex color.
da: Den leverede værdi er ikke nogen gyldig hex farve.
de: Der angegebene Wert ist keine gültige Hex-Farbe.
es: El valor proporcionado no es un color hexadecimal válido.
fr: La valeur fournie n'est pas une couleur hexadécimale valide.
hu: A megadott érték nem egy hexadecimális színérték.
it: Il valore fornito non è un colore esadecimale valido.
nl: De opgegeven waarde is geen geldige hex kleur.
pt_br: O valor hexadecimal fornecido não é uma cor válida.
sv_se: Det angivna värdet är inte en giltig hexadecimal färg.
tr: Sağlanan değer geçerli bir onaltılık renk değil.

source: No emoji with the provided id exists.
da: Der eksisterer intet emoji med det leverede id.
de: Es existiert kein Emoji mit der angegebenen ID.
es: No existe ningún emoji con la identificación proporcionada.
fr: Aucune émoticône avec l'identifiant fourni n'existe.
hu: Nincs emoji a megadott id-val.
it: Nessun emoji con l'id fornito esiste.
nl: Geen emoji met het opgegeven id.
pt_br: Não existe nenhum emoji com o ID fornecido.
sv_se: Det finns ingen emoji med den angivna id:n.
tr: Sağlanan kimliğe sahip hiçbir emoji yok.

source: No emoji group with the provided id exists.
da: Der eksisterer ingen emojigruppe med det leverede id.
de: Es existiert keine Emoji-Gruppe mit der angegebenen ID.
es: No existe un grupo de emoji con la identificación proporcionada.
fr: Aucun groupe d'émoticônes avec l'identifiant fourni n'existe.
hu: Nincs emojicsoport a megadott id-val.
it: Non esiste nessun gruppo emoji con l'id fornito.
nl: Geen emoji-groep met het opgegeven id.
pt_br: Não existe nenhum grupo de emojis com o ID fornecido.
sv_se: Det finns ingen emojigrupp med den angivna id:n.
tr: Sağlanan kimliğe sahip hiçbir emoji grubu yok.

source: Names can't contain < or >.
da: Navne kan ikke indeholde < or >.
de: Namen dürfen nicht < oder > enthalten.
es: Los nombres no pueden contener < o >.
fr: Les noms ne peuvent pas contenir < ou >.
hu: A nevek nem tartalmazhatnak < vagy > karaktereket.
it: I nomi non possono contenere < o >.
nl: Namen kunnen geen < of > bevatten.
pt_br: Nomes não podem conter < ou >.
sv_se: Namn kan inte innehålla < eller >.
tr: İsimler <veya> içeremez.

source: No supported language with the provided id exists.
da: Der eksisterer intet understøttet sprog med det leverede id.
de: Es existiert keine unterstützte Sprache mit der angegebenen ID.
es: No existe un idioma compatible con el ID proporcionado.
fr: Aucune langue supportée avec l'identifiant fourni n'existe.
hu: Nem létezik a megadott id-val rendelkező nyelv.
it: Non esiste nessuna lingua supportata con l'id fornito.
nl: Geen ondersteunde taal met het opgegeven id.
pt_br: Não existe um idioma correspondente ao ID fornecido.
sv_se: Det finns inget stött språk med den angivna id:n.
tr: Sağlanan kimliğe sahip desteklenen bir dil yok.

source: No supported language with the provided code exists.
da: Der eksisterer intet understøttet sprog med den leverede kode.
de: Es existiert keine unterstützte Sprache mit dem angegebenen Code.
es: No existe un idioma compatible con el código proporcionado.
fr: Aucune langue supportée avec le code fourni n'existe.
hu: Nem létezik a megadott kóddal rendelkező nyelv.
it: Non esiste nessuna lingua supportata con il codice fornito.
nl: Geen ondersteunde taal met de opgegeven code.
pt_br: Não existe um idioma correspondente ao código fornecido.
sv_se: Det finns inget stött språk med den angivna koden.
tr: Sağlanan kodla desteklenen dil yok.

source: Domain is okay to be proxied
da: Domain er godkendt som proxy
de: Domain ist in Ordnung, kann über Proxy verbunden werden
es: El dominio esta permitido de pasar por el proxy
it: Il dominio è okay per essere sotto proxy
pt_br: O domínio pode ser usado como proxy
sv_se: Domänen är okej att kontakta via en proxy

source: rules
da: regler
de: Regeln
es: reglas
fr: règles
hu: szabályok
it: regole
nl: regels
pt_br: regras
sv_se: regler
tr: kurallar

source: user adjective
da: bruger egenskab
de: Mitgliederbezeichnung (Singular)
es: adjetivo de usuario
fr: adjectif d'utilisateur.trice
hu: felhasználó melléknév
it: aggettivo utente
nl: benaming community lid (enkelvoud)
pt_br: adjetivo de usuário
sv_se: användare-adjektiv
tr: kullanıcı ön adı

source: users adjective
da: brugere egenskab
de: Mitgliederbezeichnung (Plural)
es: adjetivo de usuarios
fr: adjectif d'utilisateurs.trices
hu: felhasználó melléknév (többesszám)
it: aggettivo utenti
nl: benaming community leden (meervoud)
pt_br: adjetivo de usuários
sv_se: användare-adjektiv
tr: kullanıcıların ön adı

source: invites enabled
da: invitationer aktiveret
de: Einladungen aktiviert
es: invitaciones habilitadas
fr: invitations activées
hu: engedélyezett meghívók
it: inviti abilitati
nl: uitnodigingen ingeschakeld
pt_br: convites habilitados
sv_se: inbjudningar aktiverade
tr: davetiyeler etkin

source: is administrator
da: er administrator
de: ist Administrator
es: es administrador
fr: est administrateur.trice
hu: adminisztrátor
it: è amministratore
nl: is beheerder
pt_br: é administrador(a)
sv_se: är administratör
tr: yönetici

source: is moderator
da: er moderator
de: ist Moderator
es: es moderador
fr: est modérateur.trice
hu: moderátor
it: è moderatore
pt_br: é moderador(a)
sv_se: är moderator
tr: moderatör

source: Community_names can only contain alphanumeric characters, underscores and dashes.
da: Fællesskæbsnavne kan kun indeholde alfanumeriske tegn, understreg og streg.
de: Namen von Communities können nur alphanumerische Zeichen, Unterstriche und Bindestriche enthalten.
es: Nombres de comunidad sólo pueden contener caracteres alfanuméricos, guiones bajos y guiones.
fr: Les noms de communauté ne peuvent contenir que des caractères alphanumériques, des soulignements et des tirets.
hu: A közösségnevek csak alfanumerikus karaktereket, alulvonásokat és kötőjeleket tartalmazhat.
it: I nomi delle comunità possono contenere solo caratteri alfanumerici, trattini bassi e trattini.
nl: Community namen kunnen alleen alfanumerieke tekens, underscores en streepjes bevatten.
pt_br: Nomes de comunidades só podem conter caracteres alfanuméricos, traços e underlines (_).
sv_se: Gemenskapsnamn kan endast innehålla alfanumeriska tecken, understreck och bindestreck.
tr: Topluluk adları yalnızca alfanümerik karakterler, alt çizgiler ve kısa çizgiler içerebilir.

source: Community name already taken.
da: Fællesskabsnavn i brug allerede.
de: Name der Community ist bereits vergeben.
es: Nombre de comunidad ya tomado.
fr: Nom de communauté déjà pris.
hu: A közösségnév már foglalt.
it: Nome della comunità già utilizzato.
nl: Community met die naam bestaat al.
pt_br: Este nome de comunidade já está em uso.
sv_se: Gemenskapsnamnet är upptaget.
tr: Topluluk adı zaten alınmış.

source: No community with the provided name exists.
da: Intet fælleskab med det leverede id eksisterer.
de: Es existiert keine Community mit dem angegebenen Namen.
es: No existe una comunidad con el nombre proporcionado.
fr: Aucune communauté avec le nom fourni n'existe.
hu: Nem létezik a megadott névvel rendelkező közösség.
it: Non esiste nessuna comunità con il nome fornito.
nl: Community met die naam bestaat niet.
pt_br: Não existe nenhuma comunidade com o nome fornecido.
sv_se: Det finns ingen gemenskap med det angivna namnet.
tr: Sağlanan ada sahip hiçbir topluluk yok.

source: Community name available
da: Fælleskabsnavn til rådighed
de: Name der Community verfügbar
es: Nombre de comunidad disponible
fr: Nom de communauté disponible
hu: A közösség neve elérhető
it: Nome della comunità disponibile
nl: Community naam beschikbaar
pt_br: Nome de comunidade disponível
sv_se: Gemenskapsnamn tillgängligt
tr: Topluluk adı mevcut

source: Removed administrator
da: Administrator fjernet
de: Administrator entfernt
es: Administrador eliminado
fr: Administrateur.trice supprimé.e
hu: Adminisztrátor törölve
it: Amministratore rimosso
nl: Verwijder beheerder
pt_br: Administrador(a) removido(a)
sv_se: Tog bort administratör
tr: Kaldırılan yönetici

source: Banned user!
da: Blokeret bruger!
de: Benutzer gesperrt!
es: ¡Usuario baneado!
fr: Utilisateur.trice banni.e !
hu: Felhasználó letiltva!
it: Utente bloccato!
nl: Geblokkeerde gebruiker!
pt_br: Usuário banido!
sv_se: Bannade användare!
tr: Engellenen kullanıcı!

source: Unbanned user!
da: Ublokeret bruger!
de: Benutzer entsperrt!
es: ¡Usuario desbaneado!
fr: Utilisateur.trice débanni.e !
hu: Felhasználó tiltása törölve!
it: Utente sbloccato!
nl: Gedeblokkeerde gebruiker!
pt_br: Usuário desbanido!
sv_se: Hävde ban för användare!
tr: Engeli kaldırılan kullanıcı!

source: Removed moderator
da: Fjernet moderator
de: Moderator entfernt
es: Moderador eliminado
fr: Modérateur.trice supprimé.e
hu: Moderátor törölve
it: Moderatore rimosso
nl: Verwijderde beheerder
pt_br: Moderador removido
sv_se: Tog bort moderator
tr: Kaldırılan moderatör

source: Community excluded from this feed
da: Gruppe udelukket fra denne feed
de: Community von diesem Feed ausgeschlossen
es: Comunidad excluida de este feed
it: Comunità esclusa da questo feed
pt_br: Comunidade excluída deste feed
sv_se: Gemenskapen är utesluten från detta flöde

source: Community exclusion removed
da: Gruppeeksklusion fjernet
de: Community-Ausschluss entfernt
es: Exclusión de la comunidad removida
it: L'esclusione della comunità è stata rimossa
pt_br: Exclusão da comunidade removida
sv_se: Uteslutande av gemenskap borttaget

source: text color
da: tekstfarve
de: Textfarbe
es: color de texto
it: colore testo
pt_br: cor do texto
sv_se: textfärg

source: No hashtag with the provided name exists.
da: Intet hashtag med det angivne navn.
de: Es existiert kein Hashtag mit dem angegebenen Namen.
es: No existe ningún hashtag con el nombre proporcionado.
it: Non esiste alcun hashtag con il nome fornito.
pt_br: Não existe hashtag com o nome fornecido.
sv_se: Det finns ingen hashtag med det angivna namnet.

source: Hashtags must to be alphanumerical and up to 32 characters.
da: Hashtags skal være alfanumeriske og op til 32 tegn.
de: Hashtags müssen alphanumerisch und bis zu 32 Zeichen lang sein.
es: Los Hashtags deben ser alfanuméricos y de un máximo de 32 caracteres.
it: Gli hashtag devono essere alfanumerici e fino a 32 caratteri.
pt_br: As hashtags devem ser alfanuméricas e ter até 32 caracteres.
sv_se: Hashtaggar måste vara alfanumeriska och ha maximalt 32 tecken.

source: done
da: udført
de: fertig
es: listo
fr: terminé
hu: kész
it: fatto
nl: klaar
pt_br: concluído
sv_se: klar
tr: tamam

source: invalid archive
da: ugyldigt arkiv
de: ungültiges Archiv
es: archivo inválido
fr: archive invalide
hu: érvénytelen archívum
it: archivio non valido
nl: ongeldig archief
pt_br: arquivo inválido
sv_se: ogiltigt arkiv
tr: geçersiz arşiv

source: invited datetime
da: ugyldig datotid
de: Einladungszeit
es: tiempo de invitación
fr: date et heure de l'envoi de l'invitation
hu: érvéntelen datetime
it: invitato in data
nl: tijd van de uitnodiging
pt_br: data do convite
sv_se: tid för inbjudan
tr: geçersiz tarih zaman

source: The token is invalid.
da: Tegnet er ugyldigt.
de: Das Token ist ungültig.
es: El token no es válido.
fr: Le jeton est invalide.
hu: A token érvénytelen.
it: Il token non è valido.
nl: Token is ongeldig.
pt_br: O token é inválido.
sv_se: Koden är ogiltig.
tr: Geçersiz kupon.
