Repository: OkunaOrg/okuna-api
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, de, es, fr, hu, it, nl, pt_br, sv_se, tr

source: %(post_commenter_name)s · @%(post_commenter_username)s replied on a comment you also replied on.
da: %(post_commenter_name)s · @%(post_commenter_username)s svarede på en kommentar du også svarede på.
de: %(post_commenter_name)s · @%(post_commenter_username)s hat ebenfalls auf einen Kommentar geantwortet.
es: %(post_commenter_name)s · @%(post_commenter_username)s respondió a un comentario que tú también contestaste.
fr: %(post_commenter_name)s · @%(post_commenter_username)s a répondu à un commentaire auquel vous avez aussi répondu.
hu: %(post_commenter_name)s · @%(post_commenter_username)s válaszolt egy hozzászólásra, melyhez te is írtál egy választ.
it: %(post_commenter_name)s @%(post_commenter_username)s ha risposto a un commento a cui anche tu hai risposto.
nl: %(post_commenter_name)s @%(post_commenter_username)s antwoordde op een commentaar waarop je ook antwoordde.
pt_br: %(post_commenter_name)s · @%(post_commenter_username)s respondeu a um comentário ao qual você também respondeu.
sv_se: %(post_commenter_name)s · @%(post_commenter_username)s svarade på en kommentar du också svarat på.
tr: %(post_commenter_name)s · @%(post_commenter_username)s 'de cevap verdiğiniz bir yoruma cevap verdi.

source: A user cannot follow itself.
da: En bruger kan ikke følge sig selv.
de: Ein Benutzer kann sich nicht selbst folgen (außer Chuck Norris).
es: Un usuario no puede seguirse a sí mismo.
fr: Un.e utilisateur.trice ne peut pas se suivre soit-même.
hu: Egy felhasználó nem követheti saját magát.
it: Un utente non può seguire sé stesso.
nl: Een gebruiker kan zichzelf niet volgen.
pt_br: Um usuário não pode seguir a si mesmo.
sv_se: En användare kan inte följa sig själv.
tr: Bir kullanıcı kendini takip edemez.

source: A user cannot connect with itself.
da: En bruger kan ikke forbinde med sig selv.
de: Ein Benutzer kann sich nicht mit sich selbst verbinden (außer Chuck Norris).
es: Un usuario no puede conectarse con sí mismo.
fr: Un.e utilisateur.trice ne peut pas se connecter avec lui.elle-même.
hu: Egy felhasználó nem léphet kapcsolatba saját magával.
it: Un utente non può connettersi a sé stesso.
nl: Een gebruiker kan niet met zichzelf verbinden.
pt_br: Um usuário não pode se conectar a si mesmo.
sv_se: En användare kan inte knyta kontakt med sig själv.
tr: Bir kullanıcı kendi kendine bağlanamaz.

source: No data to update the connection with.
da: Ingen data at opdatere forbindelsen med.
de: Keine Daten, mit denen die Verbindung aktualisiert werden kann.
es: No hay datos para actualizar la conexión.
fr: Pas de données pour mettre à jour la connexion.
hu: Nincs adat amivel frissíteni lehet a kapcsolatot.
it: Nessun dato per aggiornare la connessione.
nl: Geen gegevens om de verbinding bij te werken.
pt_br: Sem dados para atualizar a conexão.
sv_se: Ingen data att uppdatera kontakten med.
tr: Bağlantıyı güncellemek için veri yok.

source: Reset your password for Okuna
da: Nulstil din adgangskode for Okuna
de: Passwort für Okuna zurücksetzen
es: Restablece contraseña para Okuna
fr: Réinitialiser votre mot de passe pour Okuna
hu: Okuna jelszó visszaállítása
it: Reimposta la password per Okuna
nl: Herstel je wachtwoord voor Okuna
pt_br: Redefinir sua senha da Okuna
sv_se: Återställ ditt lösenord för Okuna
tr: Okuna için şifrenizi sıfırlayın

source: name
da: navn
es: nombre
fr: nom
hu: név
it: nome
nl: naam
pt_br: nome
sv_se: namn
tr: isim

source: location
da: bopæl
de: Standort
es: ubicación
fr: localité
hu: hely
it: luogo
nl: locatie
pt_br: localização
sv_se: plats
tr: konum

source: cover
da: omslagsbillede
es: foto de portada
fr: image de couverture
hu: borító
it: copertina
nl: omslag
pt_br: capa
sv_se: omslagsbild
tr: kapak

source: followers count visible
da: antal følgere synlig
de: Follower-Anzahl sichtbar
es: conteo de seguidores visible
fr: nombre d'abonné.e.s visible
hu: követő statisztika láthatósága
it: totale dei follower visibile
nl: aantal volgers zichtbaar
pt_br: número de seguidores visível
sv_se: följarantal synligt
tr: takipçi sayısı görünür

source: community posts visible
da: Fælleskabsindlæg synlig
de: sichtbare Community-Beiträge
es: posts de comunidad visibles
fr: posts visibles de la communauté
hu: közösségi bejegyzések láthatósága
it: post della comunità visibili
nl: community berichten zichtbaar
pt_br: publicações em comunidades visíveis
sv_se: gemenskapsinlägg synliga
tr: topluluk gönderileri görülebilir

source: user profile
da: brugerprofil
de: Benutzerprofil
es: perfil de usuario
fr: profil de l'utilisateur.trice
hu: felhasználói profil
it: profilo utente
nl: gebruikersprofiel
pt_br: perfil do usuário
sv_se: användarprofil
tr: kullanıcı profili

source: users profiles
da: brugerprofiler
de: Benutzerprofile
es: perfiles de usuarios
fr: profils des utilisateurs.trices
hu: felhasználók profiljai
it: profili utenti
nl: gebruikersprofielen
pt_br: perfis dos usuários
sv_se: användarprofiler
tr: kullanıcı profilleri

source: post comment notifications
da: Send beskeder om kommentarer
de: Kommentar-Benachrichtigung
es: notificaciones de comentarios en posts
fr: notifications des commentaires sur les publications
hu: hozzászólás értesítések
it: notifiche dei commenti ai post
nl: meldingen voor commentaren
pt_br: notificações de comentários
sv_se: aviseringar för inläggskommentarer
tr: gönderideki yorum bildirimleri

source: post comment reply notifications
da: send beskeder om svar på kommentarer
de: Kommentarantwort-Benachrichtigung
es: notificaciones de respuestas en comentarios
fr: notifications des réponses aux commentaires sur les publications
hu: hozzászólás válasz értesítések
it: notifiche di risposta ai commenti dei post
nl: meldingen voor antwoorden op commentaren
pt_br: notificações de respostas a comentários
sv_se: aviseringar för svar på kommentarer
tr: gönderi yorumundaki cevap bildirimleri

source: post reaction notifications
da: send beskeder om reaktioner
de: Reaktion-Benachrichtigung
es: notificaciones de reacción de post
fr: notifications des réactions aux publications
hu: hozzászólás reakció értesítések
it: notifiche di reazione ai post
nl: meldingen voor bericht reacties
pt_br: notificações de reações a posts
sv_se: aviseringar för inläggsreaktioner
tr: gönderideki reaksiyon bildirimleri

source: follow notifications
da: følg beskeder
de: Follower-Benachrichtigung
es: seguir notificaciones
fr: suivre les notifications
hu: követés értesítések
it: notifiche su chi ti sta seguendo
nl: meldingen voor nieuwe volgers
pt_br: notificações de novos seguidores
sv_se: aviseringar för nya följare
tr: takip bildirimleri

source: connection request notifications
da: beskeder om forbindelses forespørgsler
de: Verbindungsanfrage-Benachrichtigung
es: notificaciones de solicitud de conexión
fr: notifications de demandes de connexion
hu: kapcsolatfelkérés értesítések
it: notifiche di richiesta di connessione
nl: meldingen voor verbindingsverzoeken
pt_br: notificações de pedidos de conexão
sv_se: aviseringar för kontaktförfrågningar
tr: bağlantı isteği bildirimleri

source: connection confirmed notifications
da: beskeder om accepterede forbindelser
de: Verbindungsbestätigung-Benachrichtung
es: notificaciones de conexión confirmadas
fr: notifications de connexions confirmées
hu: kapcsolatfelkérés elfogadási értesítések
it: notifiche di conferma connessione
nl: meldingen voor bevestiging van verbinding
pt_br: notificações de conexões confirmadas
sv_se: aviseringar för bekräftade kontaktförfrågningar
tr: bağlantı onaylandı bildirimleri

source: community invite notifications
da: beskeder om invitationer til fælleskabet
de: Community-Einladungsbenachrichtigung
es: notificaciones de invitación de la comunidad
fr: notifications des invitations aux communautés
hu: közösség meghívás értesítések
it: notifiche inviti nelle comunità
nl: meldingen voor uitnodigingen voor communities
pt_br: notificações de convites para comunidades
sv_se: aviseringar för inbjudningar till gemenskaper
tr: topluluk davet bildirimleri

source: community new post notifications
da: meddelelser om nye gruppeindlæg
de: Benachrichtigungen neuer Beiträge der Community
es: nuevas notificaciones de publicaciones de la comunidad
it: notifiche dei nuovi messaggi della comunità
pt_br: notificações de novas postagens da comunidade
sv_se: aviseringar för nya gemenskapsinlägg

source: user new post notifications
da: meddelelser om nye brugerindlæg
de: Benachrichtigungen neuer Beiträge des Benutzers
it: notifiche nuovi messaggi dell'utente
pt_br: notificações de novas postagens de usuário
sv_se: aviseringar för nya användarinlägg

source: post comment reaction notifications
da: send beskeder om reaktiner på kommentarer
de: Kommentarantwort-Benachrichtigung
es: notificaciones de comentarios de post
fr: notifications des réactions aux commentaires sur les publications
hu: hozzászólásra való reagálás értesítések
it: notifiche delle reazioni ai commenti dei post
nl: meldingen voor reacties op commentaren
pt_br: notificações de reações aos comentários
sv_se: aviseringar för kommentarsreaktioner
tr: gönderi yorumundaki reaksiyon bildirimleri

source: post comment user mention notifications
da: send besked når nogen nævner dig i en af sine kommentarer
de: Benachrichtigungen über Erwähnungen in Kommentaren
es: notificaciones de menciones en comentarios
fr: notifications des mentions d'utilisateur.trice sur les commentaires des publications
hu: hozzászólásban való megjelölés értesítések
it: notifiche di menzione nei commenti dei post
nl: notificaties voor vermelding van postcommentaargebruiker
pt_br: notificações de menções em comentários
sv_se: aviseringar vid omnämnande i kommentarer
tr: yorum sonrası kullanıcı bildirimleri söz edilmesi

source: post user mention notifications
da: send besked når en bruger nævner dig
de: Benachrichtigungen über Erwähnungen in Beiträgen
es: notificaciones de menciones en posts
fr: notifications des mentions d'utilisateur.trice sur les publications
hu: bejegyzésben való megjelölés értesítések
it: notifiche di menzione nei post
nl: notificaties voor vermelding van postgebruiker
pt_br: notificações de menções em publicações
sv_se: aviseringar vid omnämnande i inlägg
tr: kullanıcı gönderide bahsetme bildirimleri

source: Usernames can only contain alphanumeric characters, periods and underscores.
da: Et brugernavn kan kun indeholde alfanumeriske tegn, mellemrum og understreg.
de: Benutzername kann nur alphanumerische Zeichen, Punkte und Unterstriche enthalten.
es: Los nombres de usuario sólo pueden contener caracteres alfanuméricos, períodos y guiones bajos.
fr: Les noms d'utilisateurs.trices ne peuvent contenir que des caractères alphanumériques, des points et des soulignements.
hu: A felhasználónevek csak alfanumerikus karaktereket, pontokat és alulvonásokat tartalmazhat.
it: I nomi utente possono contenere solo caratteri alfanumerici, periodi e trattini bassi.
nl: Gebruikersnaam kan alleen alfanumerieke karakters, punten en underscores bevatten.
pt_br: Nomes de usuário só podem conter caracteres alfanuméricos, pontos e underlines (_).
sv_se: Användarnamn kan endast innehålla alfanumeriska tecken, punkter och understreck.
tr: Kullanıcı adları yalnızca alfasayısal karakterler, noktalar ve alt çizgiler içerebilir.

source: An account for the email already exists.
da: En konto med denne e-mail eksisterer allerede.
de: Es existiert bereits ein Account mit dieser E-Mail-Adresse.
es: Ya existe una cuenta asociada a este email.
fr: Un compte pour cette adresse courriel existe déjà.
hu: Már létezik egy fiók ezzel az e-mail címmel.
it: Esiste già un account con questa email.
nl: Er bestaat al een account met dit e-mailadres.
pt_br: Já existe uma conta para este email.
sv_se: Det finns redan ett konto med denna e-postadress.
tr: E-posta için bir hesap zaten var.

source: No user with the provided username exists.
da: Der eksisterer ingen bruger med efterspurgt brugernavn.
de: Es existiert kein Nutzer mit dem angegebenen Namen.
es: No existe ningún usuario asociado con el nombre de usuario proporcionado.
fr: Aucun.e utilisateur.trice avec le nom d'utilisateur.trice fourni n'existe.
hu: Nem létezik a megadott felhasználónévvel rendelkező felhasználó.
it: Non esiste un utente con il nome utente fornito.
nl: Er bestaat geen gebruiker met deze naam.
pt_br: Não existe nenhum usuário com o nome de usuário fornecido.
sv_se: Det finns ingen användare med det angivna användarnamnet.
tr: Girilen kullanıcı adına sahip hiçbir kullanıcı yok.

source: No user with the provided email exists.
da: Der eksisterer ingen bruger med efterspurgt email.
de: Es existiert kein Nutzer mit der angegebenen E-Mail-Adresse.
es: No existe ningún usuario con el email proporcionado.
fr: Aucun.e utilisateur.trice avec l'adresse courriel fournie n'existe.
hu: Nem létezik a megadott e-mail címmel rendelkező felhasználó.
it: Non esiste un utente con l'email fornita.
nl: Er bestaat geen gebruiker met dit e-mailadres.
pt_br: Não existe nenhum usuário com o email fornecido.
sv_se: Det finns ingen användare med den angivna e-postadressen.
tr: Verilen e-postaya sahip hiçbir kullanıcı yok.

source: Token valid
da: Token gyldig
de: Token gültig
es: Token válido
it: Token valido
pt_br: Token válido
sv_se: Kod giltig

source: Username available
da: Brugernavn ledig
de: Benutzername verfügbar
es: Nombre de usuario disponible
fr: Nom d’utilisateur.trice disponible
hu: Felhasználónév elérhető
it: Nome utente disponibile
nl: Gebruikersnaam is beschikbaar
pt_br: Nome de usuário disponível
sv_se: Användarnamn tillgängligt
tr: Kullanıcı adı uygun

source: Email available
da: Email ledig
de: E-Mail verfügbar
es: Email disponible
fr: Adresse courriel disponible
hu: E-mail cím elérhető
it: Email disponibile
nl: E-mail is beschikbaar
pt_br: Email disponível
sv_se: E-postadress tillgänglig
tr: E-posta uygun

source: Email verified
da: E-mail bekræftet
de: E-Mail-Adresse verifiziert
es: Email verificado
fr: Adresse courriel vérifiée
hu: E-mail cím ellenőrizve
it: Email verificata
nl: E-mailadres geverifieerd
pt_br: Email verificado
sv_se: E-postadress verifierad
tr: E-posta onaylandı

source: Password set successfully
da: Adgangskode succesfuldt sat
de: Passwort erfolgreich festgelegt
es: Contraseña establecida correctamente
fr: Mot de passe défini avec succès
hu: Jelszó sikeresen megadva
it: Password salvata con successo
nl: Wachtwoord succesvol ingesteld
pt_br: Senha definida com sucesso
sv_se: Lösenordet har uppdaterats
tr: Şifre başarıyla ayarlandı

source: A password reset link was sent to the email
da: Et link for at ændre adgangskosen blev sendt til e-mail adressen
de: Ein Link zum Zurücksetzen des Passworts wurde an deine E-Mail gesendet
es: Se envió un enlace para restablecer contraseña al correo electrónico
fr: Un lien de réinitialisation du mot de passe a été envoyé à l'adresse courriel
hu: Egy jelszó-helyreállítási link el lett küldve az e-mail címedre
it: Un link per reimpostare la password è stato inviato all'email
nl: Een wachtwoord herstellink is per e-mail verzonden
pt_br: Um link de redefinição de senha foi enviado para o seu email
sv_se: En lösenordsåterställningslänk har skickats till e-postadressen
tr: E-postaya bir şifre sıfırlama bağlantısı gönderildi

source: New password must be supplied together with the current password
da: Ny adgangskode skal indtastes sammen med den nu gældende
de: Neues Passwort muss zusammen mit dem aktuellen Passwort angegeben werden
es: La nueva contraseña debe ser proporcionada junto con la contraseña actual
fr: Le nouveau mot de passe doit être fourni avec le mot de passe actuel
hu: Az új jelszót a régi jelszóval együtt kell megadni
it: La nuova password deve essere fornita insieme alla password attuale
nl: Nieuw wachtwoord moet worden opgegeven samen met het huidige wachtwoord
pt_br: A nova senha deve ser fornecida juntamente com a senha atual
sv_se: Ett nytt lösenord måste ges tillsammans med det nuvarande lösenordet
tr: Yeni şifre mevcut şifre ile birlikte verilmelidir

source: Current password must be supplied together with the new password
da: Nu gældende adgangskode skal indtastes sammen med den nye
de: Aktuelles Passwort muss zusammen mit dem neuen Passwort angegeben werden
es: La contraseña actual debe ser proporcionada junto con la nueva contraseña
fr: Le mot de passe actuel doit être fourni avec le nouveau mot de passe
hu: A jelenlegi jelszót az új jelszóval együtt kell megadni
it: La password attuale deve essere fornita insieme alla nuova password
nl: Huidig wachtwoord moet samen met het nieuwe opgegeven worden
pt_br: A senha atual deve ser fornecida juntamente com a nova senha
sv_se: Det nuvarande lösenordet måste ges tillsammans med det nya lösenordet
tr: Mevcut şifre yeni şifre ile birlikte verilmelidir

source: Goodbye 😔
da: Farvel
de: Wir werden dich vermissen 😔
es: Adiós 😔
fr: Au revoir 😔
hu: Viszlát 😔
it: Addio 😔
nl: Vaarwel 😔
pt_br: Adeus 😔
sv_se: Hej då 😔
tr: Hoşçakal 😔

source: Please specify email or password to update
da: Specificér venligst e-mail aller adganskode for aktualisering
de: Bitte gib an ob du die E-Mail oder das Passwort aktualisieren willst
es: Por favor, especifique el correo electrónico o contraseña para actualizar
fr: Veuillez spécifier une adresse courriel ou un mot de passe à mettre à jour
hu: Kérünk add meg a módosítani kívánt e-mail címet vagy jelszót
it: Per favore specifica l'email o password da aggiornare
nl: Geef e-mailadres of wachtwoord op om bij te werken
pt_br: Por favor, escolha o email ou senha para atualizar
sv_se: Vänligen specificera e-postadress eller lösenord att uppdatera
tr: Lütfen güncellemek için e-posta veya şifre belirtin

source: Confirm your email for Openbook
da: Bekræft din e-mail for Okuna
de: Bestätige deine E-Mail für Okuna
es: Confirma tu correo electrónico para Okuna
fr: Confirmez votre adresse courriel pour Okuna
hu: Erősítsd meg az Okuna e-mail címedet
it: Conferma la tua email per Okuna
nl: Bevestig je e-mailadres voor Okuna
pt_br: Confirme o seu email para a Okuna
sv_se: Bekräfta din e-postadress för Okuna
tr: Okuna için e-postanı onayla

source: Guidelines successfully accepted
da: Retningslinjer succesfuldt accepteret
de: Richtlinien erfolgreich akzeptiert
es: Reglas aceptadas exitosamente
fr: Lignes directrices acceptées avec succès
hu: Az irányelvek sikeresen elfogadva
it: Linee guida accettate con successo
nl: Richtlijnen succesvol geaccepteerd
pt_br: Diretrizes aceitas com sucesso
sv_se: Riktlinjerna har godkänts
tr: İlkeler başarıyla kabul edildi

source: Language successfully set
da: Sprog succesfuldt sat
de: Sprache erfolgreich festgelegt
es: Idioma configurado correctamente
fr: Langue définie avec succès
hu: Nyelv sikeresen beállítva
it: Lingua impostata con successo
nl: Taal succesvol ingesteld
pt_br: Idioma definido com sucesso
sv_se: Språket har valts
tr: Dil başarıyla ayarlandı

source: All Ok
da: Alt i orden
de: Alles Okay
es: Todo bien
fr: Tout est bon!
hu: Minden OK
it: Tutto ok
nl: Alle Ok
pt_br: Tudo certo
sv_se: Allt OK
tr: Her şey yolunda

source: Education
da: Uddannelse
de: Bildung
es: Educación
fr: Éducation
hu: Oktatás
it: Istruzione
nl: Educatie
pt_br: Educação
sv_se: Utbildning
tr: Eğitim

source: For everything related to Education.
da: For alt i forbindelse med uddannelse.
de: Für alles, was mit Bildung zu tun hat.
es: Para todo lo relacionado con la educación.
fr: Pour tout ce qui concerne l'éducation.
hu: Minden, ami az oktatásról szól.
it: Per tutto quello che riguarda l'istruzione.
nl: Voor alles wat educatief is.
pt_br: Para tudo relacionado a educação.
sv_se: För allt relaterat till utbildning.
tr: Eğitim ile ilgili her şey.

source: Fun
da: Sjov
de: Spaß
es: Diversión
fr: Amusement
hu: Móka
it: Divertimento
nl: Vermaak
pt_br: Diversão
sv_se: Roligt
tr: Eğlence

source: Fun stuff!
da: Sjove ting!
de: Witziges!
es: ¡Qué curiosidad!
fr: Des choses amusantes !
hu: Szórakoztató dolgok!
it: Per divertirsi!
nl: Vermakelijke dingen!
pt_br: Coisas divertidas!
sv_se: Roliga saker!
tr: Eğlenceli şeyler!

source: Technology
da: Teknologi
de: Technologie
es: Tecnología
fr: Technologie
hu: Technológia
it: Tecnologia
nl: Technologie
pt_br: Tecnologia
sv_se: Teknologi
tr: Teknoloji

source: For all tech related wizardry.
da: For alt trolddom i forbindelse med tech.
de: Für alle Technikbegeisterten.
es: Para todos los aspectos tecnológicos.
fr: Pour tout ce qui concerne la magie de la technologie.
hu: Minden a technológiával kapcsolatban.
it: Per tutto quello che riguarda le meraviglie tecnologiche.
nl: Voor alles dat met techniek te maken heeft.
pt_br: Para tudo relacionado a tecnologia.
sv_se: För allt teknologi-trolleri.
tr: Tüm teknolojik sihirbazlıklarla ilgili.

source: Sports
da: Sport
de: Sport
es: Deportes
hu: Sport
it: Sport
nl: Sport
pt_br: Esportes
sv_se: Sport
tr: Spor Dalları

source: For everything related to sports.
da: For alt i forbindelse med sport.
de: Für alles, was mit Sport zu tun hat.
es: Para todo lo relacionado con los deportes.
fr: Pour tout ce qui concerne les sports.
hu: Minden, ami a sportról szól.
it: Per tutto quello che riguarda lo sport.
nl: Voor alles wat met sport te maken heeft.
pt_br: Para tudo relacionado a esportes.
sv_se: För allt relaterat till sport.
tr: Spor Dalları ile ilgili her şey.

source: Nature
da: Natur
de: Natur
es: Naturaleza
hu: Természet
it: Natura
nl: Natuur
pt_br: Natureza
sv_se: Natur
tr: Doğa

source: For everything related to nature.
da: For alt i forbindelse med natur.
de: Für alles, was mit Natur zu tun hat.
es: Para todo lo relacionado con la naturaleza.
fr: Pour tout ce qui concerne la nature.
hu: Minden, ami a természetről szól.
it: Per tutto quello che riguarda la natura.
nl: Voor alles wat met de natuur te maken heeft.
pt_br: Para tudo relacionado a natureza.
sv_se: För allt relaterat till naturen.
tr: Doğa ile ilgili her şey.

source: Travel
da: Rejser
de: Reisen
es: Viajes
fr: Voyages
hu: Utazás
it: Turismo
nl: Reizen
pt_br: Viagens
sv_se: Resor
tr: Seyahat

source: For everything related to travel.
da: For alt i forbindelse med rejser.
de: Für alles, was mit Reisen zu tun hat.
es: Para todo lo relacionado con el viaje.
fr: Pour tout ce qui concerne les voyages.
hu: Minden, ami az utazásról szól.
it: Per tutto quello che riguarda i viaggi.
nl: Voor alles wat met reizen te maken heeft.
pt_br: Para tudo relacionado a viagens.
sv_se: För allt relaterat till resor.
tr: Seyahat ile ilgili her şey için.

source: Art
da: Kunst
de: Kunst
es: Arte
hu: Művészet
it: Arti
nl: Kunst
pt_br: Arte
sv_se: Konst
tr: Sanat

source: For everything related to art.
da: For alt i forbindelse med kunst.
de: Für alles, was mit Kunst zu tun hat.
es: Para todo lo relacionado con el arte.
fr: Pour tout ce qui concerne l'art.
hu: Minden, ami a művészetről szól.
it: Per tutto quello che riguarda le arti.
nl: Voor alles wat met kunst te maken heeft.
pt_br: Para tudo relacionado a arte.
sv_se: För allt relaterat till konst.
tr: Sanat ile ilgili her şey.

source: Lifestyle
da: Livsstil
es: Estilo de vida
fr: Style de vie
hu: Életstílus
it: Stile di vita
pt_br: Estilo de vida
sv_se: Livsstil
tr: Yaşam Tarzı-Hobi

source: For everything related to lifestyle.
da: For alt i forbindelse med livsstil.
de: Für alles, was mit Lifestyle zu tun hat.
es: Para todo lo relacionado con el estilo de vida.
fr: Pour tout ce qui concerne les styles de vie.
hu: Minden, ami életstílusokról szól.
it: Per tutto quello che riguarda lo stile di vita.
nl: Voor alles wat met lifestyle te maken heeft.
pt_br: Para tudo relacionado a estilos de vida.
sv_se: För allt relaterat till livsstil.
tr: Yaşam Tarzı-Hobi ile ilgili her şey için.

source: Entertainment
da: Underholdning
de: Unterhaltung
es: Entretenimiento
fr: Divertissement
hu: Szórakozás
it: Intrattenimento
nl: Amusement
pt_br: Entretenimento
sv_se: Underhållning
tr: Gösteri
